[
  {
    "nit": "900474867",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.3020131",
    "Nombre del Procedimiento": "Internet Parques Arqueologicos",
    "Descripción del Procedimiento": "Suministrar el servicio Internet y el soporte tecnico respectivo, para los Parques Arqueologicos de San Agustin, Idolos y Alto de Piedras",
    "Modalidad de Contratacion": "Minima cuantia",
    "Justificación Modalidad de Contratación": "Presupuesto inferior al 10% de la menor cuantia",
    "formacion_rues": {
      "NIT": "NIT 900474867 - 7",
      "Razón Social": "ENTER TELECOMUNICACIONES BANDA ANCHA SAS",
      "Sigla": "",
      "Municipio/Dpto": "SAN AGUSTIN / HUILA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "224776",
      "Último Año Renovado": "2025",
      "Fecha de Renovacion": "20250103",
      "Fecha de Matricula": "20111031",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Motivo Cancelación": "NORMAL",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20250103",
      "Emprendimiento Social": "N",
      "Actividades Económicas": [
        {
          "Código": "6110",
          "Descripción": "Actividades de telecomunicaciones alámbricas"
        },
        {
          "Código": "6120",
          "Descripción": "Actividades de telecomunicaciones inalámbricas"
        },
        {
          "Código": "6190",
          "Descripción": "Otras actividades de telecomunicaciones"
        }
      ],
      "Representantes Legales": "REPRESENTACION LEGAL (PRINCIPALES) ****  12144162 - DELGADO DIAZ WILSON DIVIER  REPRESENTACION LEGAL (SUPLENTES) ****  12144534 - SALAMANCA SALAZAR RODOLFO  FACULTADES ****  El gerente ejercera todas las funciones propias de la naturaleza de su cargo, y en especial, las siguientes: 1) representar a la sociedad ante los accionistas, ante terceros y ante toda clase de autoridades de orden administrativo y jurisdiccional. 2) ejecutar todos los actos u operaciones correspondientes al objeto social, hasta cuatrocientos (400) salarios minimos legales mensuales vigentes, de conformidad con lo previsto en las leyes y en estos estatutos, 3) autorizar con su firma todos los documentos publicos o privados que deban otorgarse en desarrollo de las actividades sociales o en interes de la sociedad. 4) presentar a la asamblea general en sus reuniones ordinarias, un inventario y un balance de fin de ejercicio, junto con un informe escrito sobre la situacion de la sociedad, un detalle completo de la cuenta de resultados y un proyecto de distribucion de utilidades obtenidas. 5) nombrar y remover los empleados de la sociedad cuyo nombramiento y remocion le delegue asamblea. 6) tomar todas las medidas que reclame la conservacion de los bienes sociales, vigilar la actividad de los empleados de la administracion de la sociedad e impartirles las ordenes e instrucciones que exija la buena marcha de la compañia. 7) convocar la asamblea general a reuniones extraordinarias cuando lo juzgue conveniente o necesario y hacer las convocatorias del caso cuando lo ordenen los estatutos. 8) cumplir las ordenes e instrucciones que le impartan la asamblea general y en particular, solicitar autorizaciones para los negocios que deben aprobar previamente la asamblea segun lo disponen las normas correspondientes del presente estatuto. 9 ) cumplir o hacer que se cumplan oportunamente todos los requisitos o exigencias legales que se relacionen con el funcionamiento y actividades de la sociedad. Paragrafo 1: Funciones del subgerente: Reemplazar al gerente en ausencias temporales o permanentes."
    }
  },
  {
    "nit": "900893525",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.6296595",
    "Nombre del Procedimiento": "Servicio de mantenimiento a bienes inmuebles recibidos en dacion en pago a cargo de la Direccion Seccional de Aduanas de Cucuta",
    "Descripción del Procedimiento": "Servicio de mantenimiento a bienes inmuebles recibidos en dacion en pago a cargo de la Direccion Seccional de Aduanas de Cucuta",
    "Modalidad de Contratacion": "Minima cuantia",
    "Justificación Modalidad de Contratación": "Presupuesto inferior al 10% de la menor cuantia",
    "formacion_rues": {
      "NIT": "NIT 900893525 - 0",
      "Razón Social": "COINPROL S.A.S.",
      "Sigla": "",
      "Municipio/Dpto": "CUCUTA / NORTE DE SANTANDER",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "282190",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240321",
      "Fecha de Matricula": "20150929",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Motivo Cancelación": "NORMAL",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20241114",
      "Emprendimiento Social": "N",
      "Actividades Económicas": [
        {
          "Código": "7112",
          "Descripción": "Actividades de ingeniería y otras actividades conexas de consultoría técnica"
        },
        {
          "Código": "8130",
          "Descripción": "Actividades de paisajismo y servicios de mantenimiento conexos"
        },
        {
          "Código": "8129",
          "Descripción": "Otras actividades de limpieza de edificios e instalaciones industriales"
        },
        {
          "Código": "3700",
          "Descripción": "Evacuación y tratamiento de aguas residuales"
        }
      ],
      "Representantes Legales": "REPRESENTACION LEGAL (PRINCIPALES) ****  60328784 - BORRERO SUAREZ DEYANIRA  REPRESENTACION LEGAL (SUPLENTES) ****  1094267096 - NARVAEZ AGAMEZ KELLY JOHANA  FACULTADES ****  El Gerente está facultado para ejecutar todos los actos y contratos acordes con la naturaleza de su encargo y que se relacionen directamente con el giro ordinario de los negocios sociales. En especial, el Gerente tendrá las siguientes funciones: a) Usar la firma o razón social; b) Autorizar con su firma todos los documentos públicos o privados que deban otorgarse en desarrollo de las actividades sociales o en interés de la sociedad. c) Designar al secretario de la compañía, que lo será también de la Asamblea General de Accionistas; d) Designar los empleados que requiera el normal funcionamiento de la compañía y señalarles su remuneración, excepto cuando se trate de aquellos que por ley o por estatutos deban ser designados por la Asamblea General de Accionistas; e) Presentar un informe de su gestión a la Asamblea General de Accionistas, sus reuniones ordinarias y el balance general de fin de ejercicio con un proyecto de distribución de utilidades; f) Convocar a la Asamblea General de Accionistas a reuniones ordinarias y extraordinarias; g) Nombrar los árbitros que correspondan a la sociedad en virtud de los compromisos, cuando así lo autorice la Asamblea General de Accionistas, y de la cláusula compromisoria que en estos estatutos se pacta; y h) Constituir los apoderados judiciales necesarios para la defensa de los intereses sociales. i) Organizara y gestionara adecuadamente los sistemas requeridos para la contabilización, pagos y demás operaciones de la sociedad. j) Velará y atenderá con la diligencia de buen hombre negocios todas las obligaciones de la sociedad en materia impositiva. k) Certificar conjuntamente con el contador de la compañía los estados financieros en el caso de ser dicha certificación exigida por las normas legales. m) Tendrá la facultad para celebrar todo tipo de actos y contratos con entidades públicas, privadas y mixtas en desarrollo del objeto social y el giro ordinario del negocio. PARAGRAFO. a) El Gerente estará facultado para celebrar todo tipo de actos y contratos sin límite de cuantía alguno. b) El suplente del Gerente puede ejercer simultáneamente las facultades y funciones del Gerente siempre y cuando este así lo designe, ya se manera general o provisional."
    }
  },
  {
    "nit": "900893525",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.6296595",
    "Nombre del Procedimiento": "Servicio de mantenimiento a bienes inmuebles recibidos en dacion en pago a cargo de la Direccion Seccional de Aduanas de Cucuta",
    "Descripción del Procedimiento": "Servicio de mantenimiento a bienes inmuebles recibidos en dacion en pago a cargo de la Direccion Seccional de Aduanas de Cucuta",
    "Modalidad de Contratacion": "Minima cuantia",
    "Justificación Modalidad de Contratación": "Presupuesto inferior al 10% de la menor cuantia",
    "formacion_rues": {
      "NIT": "NIT 900893525 - 0",
      "Razón Social": "COINPROL S.A.S.",
      "Sigla": "",
      "Municipio/Dpto": "CUCUTA / NORTE DE SANTANDER",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "282190",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240321",
      "Fecha de Matricula": "20150929",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Motivo Cancelación": "NORMAL",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20241114",
      "Emprendimiento Social": "N",
      "Actividades Económicas": [
        {
          "Código": "7112",
          "Descripción": "Actividades de ingeniería y otras actividades conexas de consultoría técnica"
        },
        {
          "Código": "8130",
          "Descripción": "Actividades de paisajismo y servicios de mantenimiento conexos"
        },
        {
          "Código": "8129",
          "Descripción": "Otras actividades de limpieza de edificios e instalaciones industriales"
        },
        {
          "Código": "3700",
          "Descripción": "Evacuación y tratamiento de aguas residuales"
        }
      ],
      "Representantes Legales": "REPRESENTACION LEGAL (PRINCIPALES) ****  60328784 - BORRERO SUAREZ DEYANIRA  REPRESENTACION LEGAL (SUPLENTES) ****  1094267096 - NARVAEZ AGAMEZ KELLY JOHANA  FACULTADES ****  El Gerente está facultado para ejecutar todos los actos y contratos acordes con la naturaleza de su encargo y que se relacionen directamente con el giro ordinario de los negocios sociales. En especial, el Gerente tendrá las siguientes funciones: a) Usar la firma o razón social; b) Autorizar con su firma todos los documentos públicos o privados que deban otorgarse en desarrollo de las actividades sociales o en interés de la sociedad. c) Designar al secretario de la compañía, que lo será también de la Asamblea General de Accionistas; d) Designar los empleados que requiera el normal funcionamiento de la compañía y señalarles su remuneración, excepto cuando se trate de aquellos que por ley o por estatutos deban ser designados por la Asamblea General de Accionistas; e) Presentar un informe de su gestión a la Asamblea General de Accionistas, sus reuniones ordinarias y el balance general de fin de ejercicio con un proyecto de distribución de utilidades; f) Convocar a la Asamblea General de Accionistas a reuniones ordinarias y extraordinarias; g) Nombrar los árbitros que correspondan a la sociedad en virtud de los compromisos, cuando así lo autorice la Asamblea General de Accionistas, y de la cláusula compromisoria que en estos estatutos se pacta; y h) Constituir los apoderados judiciales necesarios para la defensa de los intereses sociales. i) Organizara y gestionara adecuadamente los sistemas requeridos para la contabilización, pagos y demás operaciones de la sociedad. j) Velará y atenderá con la diligencia de buen hombre negocios todas las obligaciones de la sociedad en materia impositiva. k) Certificar conjuntamente con el contador de la compañía los estados financieros en el caso de ser dicha certificación exigida por las normas legales. m) Tendrá la facultad para celebrar todo tipo de actos y contratos con entidades públicas, privadas y mixtas en desarrollo del objeto social y el giro ordinario del negocio. PARAGRAFO. a) El Gerente estará facultado para celebrar todo tipo de actos y contratos sin límite de cuantía alguno. b) El suplente del Gerente puede ejercer simultáneamente las facultades y funciones del Gerente siempre y cuando este así lo designe, ya se manera general o provisional."
    }
  },
  {
    "nit": "810001366",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.501833",
    "Nombre del Procedimiento": "PRESTACION DEL SERVICIO DE ASEO Y CAFETERIA INCLUIDOS ELEMENTOS DE ASEO Y CAFETERIA",
    "Descripción del Procedimiento": "PRESTACION DEL SERVICIO DE ASEO Y CAFETERIA EN LA SEDE DEL INSTITUTO NACIONAL DE VIAS TERRITORIAL CALDAS; INCLUYENDO ELEMENTOS DE ASEO Y CAFETERIA",
    "Modalidad de Contratacion": "Minima cuantia",
    "Justificación Modalidad de Contratación": "Presupuesto inferior al 10% de la menor cuantia",
    "formacion_rues": {
      "NIT": "NIT 810001366 - 3",
      "Razón Social": "BIOSERVICIOS S.A.S.",
      "Sigla": "",
      "Municipio/Dpto": "MANIZALES / CALDAS",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "75837",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240305",
      "Fecha de Matricula": "19970625",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Motivo Cancelación": "NORMAL",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240606",
      "Emprendimiento Social": "N",
      "Actividades Económicas": [
        {
          "Código": "8121",
          "Descripción": "Limpieza general interior de edificios"
        },
        {
          "Código": "4330",
          "Descripción": "Terminación y acabado de edificios y obras de ingeniería civil"
        },
        {
          "Código": "3900",
          "Descripción": "Actividades de saneamiento ambiental y otros servicios de gestión de desechos"
        },
        {
          "Código": "7830",
          "Descripción": "Otras actividades de provisión de talento humano"
        }
      ],
      "Representantes Legales": "REPRESENTACION LEGAL (PRINCIPALES) ****  10277673 - URIBE CANO VICTOR HUGO  REPRESENTACION LEGAL (SUPLENTES) ****  10288325 - TABORDA OCAMPO MARIO HUMBERTO  FACULTADES ****  Es funcion de la asamblea general de accionistas, entre otras, la siguiente funcion: - Autorizar al representante legal para realizar cualquier acto o contrato comprendido dentro del giro ordinario de los negocios sociales, cuya cuantia o valor exceda de la cantidad de seis mil (6.000) salarios minimos mensuales legales vigentes al tiempo de celebrarse el contrato o formalizarse la operacion. Asi, la asamblea debera autorizar al gerente para: (i) efectuar negocios o hacer inversiones en portafolios de inversion, fondos de valores, papeles bursatiles, titulos valores o acciones de cualquier clase, y en general este tipo de operaciones con entidades bancarias y/o financieras, (ii) adquirir bienes para la sociedad o enajenar o de cualquier forma transferir los activos fijos de la compañia, hipotecar, gravar o limitar a cualquier titulo el dominio de los bienes muebles o inmuebles, hacer donaciones, tramitar y obtener creditos o realizar operaciones similares con entidades financieras o bancarias, (iii) ceder, traspasar o gravar, a cualquier titulo, marcas, patenttes o privilegios de los cuales la sociedad sea titular, (iv) solicitar la adminision de la sociedad a un proceso de reorganizacion o de liquidacion en los terminos del regimen de insolvencia que consagra la ley 1116 de 2006, o las disposiciones que la modifiquen o reglamenten; (v ) aprobar rebajas, condonaciones, renuncias o transacciones de derechos de la sociedad, bien sea en acuerdos dentro de procesos judiciales o arbitrales o fuera de ellos, y (vi) participar en la constitucion de sociedades comerciales o civiles y adquirir o enajenar a cualquier titulo cuotas, partes o acciones en esta misma clase de sociedades. Paragrafo 2º: La asamblea general de accionistas podra conceder al gerente autorizaciones globales especiales en el tiempo y en su monto o naturaleza, con miras a lograr una mayor eficiencia operativa.     Atribuciones: Son atribuciones del representante legal, ademas de las señaladas en la ley, entre otras, las siguientes: - Representar a la sociedad como persona juridica. - Realizar las gestiones conducentes al adecuado desarrollo del objeto social. En tal sentido el gerente, y el suplente en su caso, requeriran autorizacion previa de la asamblea general de accionistas, o del accionista unico, para realizar cualquier acto o contrato comprendido dentro del giro ordinario de los negocios sociales, cuya cuantia o valor exceda de la cantidad de seis mil (6. 00 0) salarios minimos mensuales legales vigentes al tiempo de celebrarse el contrato o formalizarse la operacion. Asi, el gerente no podra, sin la autorizacion de la asamblea: I) efectuar negocios o hacer inversiones en portafolios de inversion, fondos de valores, papeles bursatiles, titulos valores o acciones de cualquier clase, y en general este tipo de operaciones con entidades bancarias y/o financieras; ii) adquirir bienes para la sociedad o enajenar o de cualquier forma transferir los activos fijos de la compañia; iii ) hipotecar, gravar o limitar a cualquier titulo el dominio de los bienes muebles o inmuebles; iv) tramitar y obtener creditos o realizar operaciones similares con entidades financieras o bancarias; v ) ceder, traspasar o gravar, a cualquier titulo, marcas, patentes o privilegios de los cuales la sociedad sea titular; vi) solicitar la admision de la sociedad a un proceso de reorganizacion o de liquidacion en los terminos del regimen de insolvencia que consagra la ley 1116 de 2006, o las disposiciones que la modifiquen o reglamenten; vi i) hacer donaciones, aprobar rebajas, condonaciones, renuncias o transacciones de derechos de la sociedad, bien sea en acuerdos dentro de procesos judiciales o arbitrales o fuera de ellos; y vii) participar en la constitucion de sociedades comerciales o civiles y adquirir o enajenar a cualquier titulo cuotas, partes o acciones en esta misma clase de sociedades. - Constituir para propositos concretos, los apoderados especiales que juzgue necesarios para representar a la sociedad judicial o extrajudicialmente. - Ejercer las demas funciones que le señalen los estatutos sociales y las que legalmente le correspondan como organo de administracion de la sociedad, y todas aquellas que no le hayan sido asignadas por ley o los estatutos a otro organo de la compañia. Paragrafo. El gerente ha sido dotado de las facultades necesarias para celebrar o ejecutar en nombre de la sociedad todos los actos y contratos comprendidos dentro del objeto social o que se relacionen directamente con la existencia y el funcionamiento de la sociedad, facultades que le han sido limitadas en relacion con la naturaleza y en relacion con la cuantia de las operaciones que celebre, conforme se ha dejado estipulado en los estatutos. Cuando conforme a lo previsto en los estatutos deba actuar el suplente, este actuara y representara a la sociedad con iguales facultades y restricciones."
    }
  },
  {
    "nit": "810001366",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.501833",
    "Nombre del Procedimiento": "PRESTACION DEL SERVICIO DE ASEO Y CAFETERIA INCLUIDOS ELEMENTOS DE ASEO Y CAFETERIA",
    "Descripción del Procedimiento": "PRESTACION DEL SERVICIO DE ASEO Y CAFETERIA EN LA SEDE DEL INSTITUTO NACIONAL DE VIAS TERRITORIAL CALDAS; INCLUYENDO ELEMENTOS DE ASEO Y CAFETERIA",
    "Modalidad de Contratacion": "Minima cuantia",
    "Justificación Modalidad de Contratación": "Presupuesto inferior al 10% de la menor cuantia",
    "formacion_rues": {
      "NIT": "NIT 810001366 - 3",
      "Razón Social": "BIOSERVICIOS S.A.S.",
      "Sigla": "",
      "Municipio/Dpto": "MANIZALES / CALDAS",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "75837",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240305",
      "Fecha de Matricula": "19970625",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Motivo Cancelación": "NORMAL",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240606",
      "Emprendimiento Social": "N",
      "Actividades Económicas": [
        {
          "Código": "8121",
          "Descripción": "Limpieza general interior de edificios"
        },
        {
          "Código": "4330",
          "Descripción": "Terminación y acabado de edificios y obras de ingeniería civil"
        },
        {
          "Código": "3900",
          "Descripción": "Actividades de saneamiento ambiental y otros servicios de gestión de desechos"
        },
        {
          "Código": "7830",
          "Descripción": "Otras actividades de provisión de talento humano"
        }
      ],
      "Representantes Legales": "REPRESENTACION LEGAL (PRINCIPALES) ****  10277673 - URIBE CANO VICTOR HUGO  REPRESENTACION LEGAL (SUPLENTES) ****  10288325 - TABORDA OCAMPO MARIO HUMBERTO  FACULTADES ****  Es funcion de la asamblea general de accionistas, entre otras, la siguiente funcion: - Autorizar al representante legal para realizar cualquier acto o contrato comprendido dentro del giro ordinario de los negocios sociales, cuya cuantia o valor exceda de la cantidad de seis mil (6.000) salarios minimos mensuales legales vigentes al tiempo de celebrarse el contrato o formalizarse la operacion. Asi, la asamblea debera autorizar al gerente para: (i) efectuar negocios o hacer inversiones en portafolios de inversion, fondos de valores, papeles bursatiles, titulos valores o acciones de cualquier clase, y en general este tipo de operaciones con entidades bancarias y/o financieras, (ii) adquirir bienes para la sociedad o enajenar o de cualquier forma transferir los activos fijos de la compañia, hipotecar, gravar o limitar a cualquier titulo el dominio de los bienes muebles o inmuebles, hacer donaciones, tramitar y obtener creditos o realizar operaciones similares con entidades financieras o bancarias, (iii) ceder, traspasar o gravar, a cualquier titulo, marcas, patenttes o privilegios de los cuales la sociedad sea titular, (iv) solicitar la adminision de la sociedad a un proceso de reorganizacion o de liquidacion en los terminos del regimen de insolvencia que consagra la ley 1116 de 2006, o las disposiciones que la modifiquen o reglamenten; (v ) aprobar rebajas, condonaciones, renuncias o transacciones de derechos de la sociedad, bien sea en acuerdos dentro de procesos judiciales o arbitrales o fuera de ellos, y (vi) participar en la constitucion de sociedades comerciales o civiles y adquirir o enajenar a cualquier titulo cuotas, partes o acciones en esta misma clase de sociedades. Paragrafo 2º: La asamblea general de accionistas podra conceder al gerente autorizaciones globales especiales en el tiempo y en su monto o naturaleza, con miras a lograr una mayor eficiencia operativa.     Atribuciones: Son atribuciones del representante legal, ademas de las señaladas en la ley, entre otras, las siguientes: - Representar a la sociedad como persona juridica. - Realizar las gestiones conducentes al adecuado desarrollo del objeto social. En tal sentido el gerente, y el suplente en su caso, requeriran autorizacion previa de la asamblea general de accionistas, o del accionista unico, para realizar cualquier acto o contrato comprendido dentro del giro ordinario de los negocios sociales, cuya cuantia o valor exceda de la cantidad de seis mil (6. 00 0) salarios minimos mensuales legales vigentes al tiempo de celebrarse el contrato o formalizarse la operacion. Asi, el gerente no podra, sin la autorizacion de la asamblea: I) efectuar negocios o hacer inversiones en portafolios de inversion, fondos de valores, papeles bursatiles, titulos valores o acciones de cualquier clase, y en general este tipo de operaciones con entidades bancarias y/o financieras; ii) adquirir bienes para la sociedad o enajenar o de cualquier forma transferir los activos fijos de la compañia; iii ) hipotecar, gravar o limitar a cualquier titulo el dominio de los bienes muebles o inmuebles; iv) tramitar y obtener creditos o realizar operaciones similares con entidades financieras o bancarias; v ) ceder, traspasar o gravar, a cualquier titulo, marcas, patentes o privilegios de los cuales la sociedad sea titular; vi) solicitar la admision de la sociedad a un proceso de reorganizacion o de liquidacion en los terminos del regimen de insolvencia que consagra la ley 1116 de 2006, o las disposiciones que la modifiquen o reglamenten; vi i) hacer donaciones, aprobar rebajas, condonaciones, renuncias o transacciones de derechos de la sociedad, bien sea en acuerdos dentro de procesos judiciales o arbitrales o fuera de ellos; y vii) participar en la constitucion de sociedades comerciales o civiles y adquirir o enajenar a cualquier titulo cuotas, partes o acciones en esta misma clase de sociedades. - Constituir para propositos concretos, los apoderados especiales que juzgue necesarios para representar a la sociedad judicial o extrajudicialmente. - Ejercer las demas funciones que le señalen los estatutos sociales y las que legalmente le correspondan como organo de administracion de la sociedad, y todas aquellas que no le hayan sido asignadas por ley o los estatutos a otro organo de la compañia. Paragrafo. El gerente ha sido dotado de las facultades necesarias para celebrar o ejecutar en nombre de la sociedad todos los actos y contratos comprendidos dentro del objeto social o que se relacionen directamente con la existencia y el funcionamiento de la sociedad, facultades que le han sido limitadas en relacion con la naturaleza y en relacion con la cuantia de las operaciones que celebre, conforme se ha dejado estipulado en los estatutos. Cuando conforme a lo previsto en los estatutos deba actuar el suplente, este actuara y representara a la sociedad con iguales facultades y restricciones."
    }
  },
  {
    "nit": "900503041",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.5993377",
    "Nombre del Procedimiento": "CONTRATAR A TRAVES DE SELECCION ABREVIADA; MEDIANTE LA MODALIDAD DE SUBASTA INVERSA ELECTRONICA EL SUMINISTRO DE PRODUCTOS ALIMENTICIOS DE MOLINERIA; ALMIDONES Y PRODUCTOS OTROS PRODUCTOS ALIMENTICIOS",
    "Descripción del Procedimiento": "CONTRATAR A TRAVES DE SELECCION ABREVIADA, MEDIANTE LA MODALIDAD DE SUBASTA INVERSA ELECTRONICA EL SUMINISTRO DE PRODUCTOS ALIMENTICIOS DE MOLINERIA, ALMIDONES Y PRODUCTOS OTROS PRODUCTOS ALIMENTICIOS (materia prima panaderia, arepas), PRODUCTOS LACTEOS Y OVOPRODUCTOS CARNE, PESCADO, FRUTAS, HORTALIZAS, ACEITES Y GRASAS, PARA COMERCIALIZAR A TRAVES DEL ALMACEN EXPENDIO DE LA CPMSBOG.",
    "Modalidad de Contratacion": "Seleccion abreviada subasta inversa",
    "Justificación Modalidad de Contratación": "Suministro de bienes y servicios de caracteristicas tecnicas uniformes y comun utilizacion",
    "formacion_rues": {
      "NIT": "NIT 900503041 - 6",
      "Razón Social": "SUPRISA SAS",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "2186763",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240401",
      "Fecha de Matricula": "20120227",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20241213",
      "Actividades Económicas": [
        {
          "Código": "4690",
          "Descripción": "Comercio al por mayor no especializado"
        },
        {
          "Código": "4669",
          "Descripción": "Comercio al por mayor de otros productos n.c.p."
        },
        {
          "Código": "4649",
          "Descripción": "Comercio al por mayor de otros utensilios domésticos n.c.p."
        },
        {
          "Código": "4631",
          "Descripción": "Comercio al por mayor de productos alimenticios"
        }
      ],
      "Representantes Legales": "La representación legal de la sociedad por acciones simplificada estará a cargo de una persona natural o jurídica, accionista o no, quien tendrá un suplente, designado para un término de un año por la Asamblea General de Accionistas. Por  Documento Privado del 24 de febrero de 2012, de Accionista Único, inscrita  en  esta  Cámara de Comercio el 27 de febrero de 2012 con el No. 01611235 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Representante     Gilberto          Ortiz   C.C. No. 5935509           Legal             Bohorquez                                            . La sociedad será gerenciada, administrada y representada legalmente ante terceros por el Representante Legal, quien podrá celebrar o ejecutar todos los actos y contratos comprendidos en el objeto social o que se relacionen directamente con la existencia y el funcionamiento de la sociedad sin límite de cuantía. El Representante Legal se entenderá investido de los poderes para actuar en todas las circunstancias en nombre de la sociedad, con excepción de aquellas facultades que, de acuerdo con los estatutos, se hubieren reservado los accionistas. En las relaciones frente a terceros, la sociedad quedará obligada por los actos y contratos celebrados por el Representante Legal. Le está prohibido al Representante Legal y a los demás administradores de la sociedad, por sí o por interpuesta persona, obtener bajo cualquier forma o modalidad jurídica préstamos por parte de la sociedad u obtener de parte de la sociedad aval, fianza o cualquier otro tipo de garantía de sus obligaciones personales."
    }
  },
  {
    "nit": "860070078",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.2933079",
    "Nombre del Procedimiento": "EQUIPO BIOMEDICO (Presentacion de oferta)",
    "Descripción del Procedimiento": "ADQUISICION DE EQUIPO BIOMEDICO PARA LA JEFATURA SALUD FUERZA AEREA COLOMBIANA Y SUS ESTABLECIMIENTOS DE SANIDAD MILITAR A NIVEL NACIONAL",
    "Modalidad de Contratacion": "Seleccion abreviada subasta inversa",
    "Justificación Modalidad de Contratación": "Suministro de bienes y servicios de caracteristicas tecnicas uniformes y comun utilizacion",
    "formacion_rues": {
      "NIT": "NIT 860070078 - 3",
      "Razón Social": "IMCOLMEDICA S A",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "119029",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240321",
      "Fecha de Matricula": "19790523",
      "Fecha de Vigencia": "20500504",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDAD ANONIMA",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240321",
      "Actividades Económicas": [
        {
          "Código": "4659",
          "Descripción": "Comercio al por mayor de otros tipos de maquinaria y equipo n.c.p."
        },
        {
          "Código": "3312",
          "Descripción": "Mantenimiento y reparación especializado de maquinaria y equipo"
        },
        {
          "Código": "6810",
          "Descripción": "Actividades inmobiliarias realizadas con bienes propios o arrendados"
        }
      ],
      "Representantes Legales": "Los representantes legales son: El Gerente y el Gerente Sustituto y un Representante Legal Judicial. Mediante  Escritura  Pública  No.  0002119  del  4 de mayo de 1979, de Notaría 7 de Bogotá D.C., inscrita en esta Cámara de Comercio el 23 de mayo de 1979 con el No. 00071015 del Libro IX, se designó a: . CARGO               NOMBRE                   IDENTIFICACIÓN . Gerente            Castelblanco   Moreno    C.C. No. 000000019139063   Sustituto          Jairo Orlando                                       . Mediante  Acta  No.  0000039  del 3 de noviembre de 1992,, inscrita en esta Cámara de Comercio el 19 de marzo de 1993 con el No. 00399910 del Libro IX, se designó a: . CARGO               NOMBRE                   IDENTIFICACIÓN . Gerente            Ñustes Alberto           C.C. No. 000000017128114   . Mediante  Acta  No.  70  del  1  de  abril  de  2016,  de  Asamblea de Accionistas,  inscrita  en  esta  Cámara de Comercio el 2 de agosto de 2016 con el No. 02128028 del Libro IX, se designó a: . CARGO               NOMBRE                   IDENTIFICACIÓN . Representante      Lagos        Buitrago    C.C. No. 000000079754632   Legal Judicial     Bixmar Gregorio                                     . El Gerente es el representante legal de la sociedad para todos los efectos, y tendrá las siguientes funciones: 1) Representar a la sociedad ante los accionistas, ante terceros, ante toda clase de entidades y organismos de derecho público, y de derecho privado y en toda clase de actos y contratos. La única limitación de que tengan objeto y causa lícitos. Por tanto queda facultado expresamente para que a nombre de la sociedad compre y venda bienes muebles e inmuebles, constituya prendas e hipotecas sobre sus bienes, acepte en su nombre toda clase de obligaciones, celebre contratos de arrendamiento, otorgue escrituras públicas, firmas letras, cheques, pagares, libranzas y cualquiera otros documentos y en general disponer de los derechos y bienes sociales de cualquier naturaleza y cuantía. 2) Nombrar y remover los empleados de su dependencia. 3) Convocar a la asamblea y a la junta directiva a reuniones extraordinarias cuando lo estime conveniente o necesario. 4) Presentar a la Asamblea General en sus reuniones ordinarias un Inventario y un balance de fin de ejercicio, junto con un informe escrito de la situación de la sociedad, un detalle completo de la cuenta pérdidas y ganancias y un proyecto de distribución de utilidades obtenidas. 5) Las demás que le confiere la ley. El representante legal judicial tendrá las facultades de conciliar, recibir, transigir y confesar ante los jueces civiles, administrativos, laborales y demás autoridades que lo requieran en su condición de demandante, demandado, incidentazo o denunciante."
    }
  },
  {
    "nit": "830118348",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.915701",
    "Nombre del Procedimiento": "CONTRATO DE ARRENDAMIENTO  (Presentacion de oferta)",
    "Descripción del Procedimiento": "ADQUIRIR EL SERVICIO DE ARRENDAMIENTO DE COMPUTADORES DE ESCRITORIO, COMPUTADORES PORTATILES, IMPRESORAS, VIDEO PROYECTORES Y ESCANERS PARA APOYAR LOS PROCESO ELECTORALES",
    "Modalidad de Contratacion": "Seleccion abreviada subasta inversa",
    "Justificación Modalidad de Contratación": "Suministro de bienes y servicios de caracteristicas tecnicas uniformes y comun utilizacion",
    "formacion_rues": {
      "NIT": "NIT 830118348 - 7",
      "Razón Social": "UNIPAR ALQUILERES DE COMPUTADORES SAS",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "1259769",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240312",
      "Fecha de Matricula": "20030328",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240829",
      "Actividades Económicas": [
        {
          "Código": "7730",
          "Descripción": "Alquiler y arrendamiento de otros tipos de maquinaria, equipo y bienes tangibles n.c.p."
        },
        {
          "Código": "4741",
          "Descripción": "Comercio al por menor de computadores, equipos periféricos, programas de informática y equipos de telecomunicaciones en establecimientos especializados"
        },
        {
          "Código": "9511",
          "Descripción": "Mantenimiento y reparación de computadores y de equipo periférico"
        },
        {
          "Código": "1812",
          "Descripción": "Actividades de servicios relacionados con la impresión"
        }
      ],
      "Representantes Legales": "El Gerente, es el Represéntate Legal de la compañía en juicio, fuera de juicio. Las mismas facultades las tendrá el subgerente, en sus faltas absolutas, temporales accidentales, entendiéndose por falta absoluta sus muerte, su renuncia aceptada o separación del puesto sin licencia por más de treinta días. Por Escritura Pública No. 5675 del 30 de diciembre de 2019, de Notaría 27  de Bogotá D.C., inscrita en esta Cámara de Comercio el 21 de enero de 2020 con el No. 02543790 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Gerente           Antonio   Jose  Sanchez   C.C. No. 79143569                            Rueda                                                . . CARGO             NOMBRE                    IDENTIFICACIÓN . Subgerente        Juan   Felipe   Sanchez   C.C. No. 1026271036                          Davila                                               . Son función de la gerencia Ejecutar los decretos y acuerdos de la Asamblea General de Accionistas. Construir los apoderados judiciales y extrajudiciales que juzgue necesario para representar a la compañía y delegar las facultades que ha bien tenga Celebrar los contratos que tiendan a llenar los fines sociales. Fijar las políticas de la compañía en todos los órdenes de sus actividades, adoptar planes y programas de acción y organizar administrativamente y dictar sus normas y reglamentaciones, por lo tanto dentro de este orden de ideas, podrá crear los cargos que juzgue necesario, para el buen servicio de la compañía eficaz desarrollo y cumplimiento para el buen servicio de la compañía y eficaz desarrollo y cumplimiento de su objeto social; señalar sus asignaciones y elegir las personas que debe desempeñarlos. Cuidar que la recaudación e inversión de los fondos de la compañía se hagan debidamente. Velar porque los empleados de la compañía cumplan debidamente sus deberes y obligaciones y resolver sobres su renuncia y licencias y suspenderlos y designarles sus reemplazos. Presentar a la Asamblea General de accionistas y sesiones ordinarias un informe detallado sobre la marcha de la compañía y sobre las innovaciones que convenga introducir, para el mejor servicio de sus intereses. En las sesiones extraordinarias presentar un informe relacionados con los puntos concernientes a dichas sesiones. Visitar con la frecuencia que lo estime conveniente, las sucursales, dependencia y agencias y oficinas de la compañía, y en general realizar los viajes que fueren precisos para el cumplimiento del objeto social. Cumplir las demás funciones que le asigne la Asamblea General y las que por la naturaleza de su cargo le correspondan. EL Gerente, como Representante Legal de la compañía tiene las plenas facultades de administración y representación legal, tales como comparecer en los juicios en que se dispute la propiedad de los bienes de la compañía, transigir y comprometer los negocios sociales de cualquier naturaleza que fueren desistir, interponer todo género de recurso, hacer depósitos en bancos y agencias bancarias, novar y renovar obligaciones y créditos y prorrogara y restringir, sus plazos: celebrara el contrato de cambio en todas sus manifestaciones, firmar y suscribir títulos valores tales como letras, pagares, cheques, giros, libranzas y cualquier otro tipo de documentos, así como negociar estos instrumentos, tenerlos, cobrarlos, pagarlos, descargarlos, etc.; y en una palabra, representar la compañía. El representante Legal para actos y contratos en cuantías superiores a mil quinientos (1.500) salarios mínimos vigentes o para la compra, venta y gravamen de acciones, cuotas o partes dé interés social de cualquier naturaleza, así como para la-compra, venta, negociación y gravamen de inmuebles, requieren la previa aprobación de la Asamblea General. Las mismas facultades las tendrá el subgerente, en sus faltas absolutas, temporales accidentales, entendiéndose por falta absoluta sus muerte, su renuncia aceptada o separación del puesto sin licencia por más de treinta días."
    }
  },
  {
    "nit": "900062917",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.723144",
    "Nombre del Procedimiento": "SERVICIOS POSTALES NACIONALES S.A.",
    "Descripción del Procedimiento": "Prestar los servicios de recepcion, clasificacion, transporte, entrega de correo y demas envios postales en las diferentes modalidades que requiera la Entidad.",
    "Modalidad de Contratacion": "Contratacion Directa (con ofertas)",
    "Justificación Modalidad de Contratación": "Contratos o convenios Interadministrativos (con valor)",
    "formacion_rues": {
      "NIT": "NIT 900062917 - 9",
      "Razón Social": "SERVICIOS POSTALES NACIONALES S.A.S.",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "1554425",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240319",
      "Fecha de Matricula": "20051227",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDAD ANONIMA",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20241025",
      "Actividades Económicas": [
        {
          "Código": "5310",
          "Descripción": "Actividades postales nacionales"
        },
        {
          "Código": "5320",
          "Descripción": "Actividades de mensajería"
        },
        {
          "Código": "4923",
          "Descripción": "Transporte de carga por carretera"
        },
        {
          "Código": "8291",
          "Descripción": "Actividades de agencias de cobranza y oficinas de calificación crediticia"
        }
      ],
      "Representantes Legales": "La Sociedad tendrá un Presidente quien tendrá a su cargo la representación legal, la administración y la gestión de los negocios, tendrá un (1) suplente quien lo reemplazará en caso de faltas temporales o definitivas y tendrá las mismas facultades del representante legal. Por  Acta  No.  212  del  11  de  octubre de 2023, de Junta Directiva, inscrita  en esta Cámara de Comercio el 16 de noviembre de 2023 con el No. 03036155 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Presidente        Juan   Alberto   Garcia   C.C. No. 9173482                             Estrada                                              . Por Acta No. 217 del 12 de marzo de 2024, de Junta Directiva, inscrita en  esta  Cámara de Comercio el 29 de mayo de 2024 con el No. 03123198 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Secretario        Carlos  Enrique  Ospino   C.C. No. 79270688          General           Burgos                                               . Serán funciones del Presidente: 1. Representar a la sociedad judicial y extrajudicialmente ante los accionistas, terceros y toda clase de autoridades judiciales y administrativas, pudiendo nombrar mandatarios para que la representen cuando fuere el caso. Función que podrá delegar en cabeza de la oficina Asesore Jurídica. 2. Ejecutar los acuerdos y resoluciones de la Asamblea General de Accionistas y de la Junta Directiva. 3. Ejercer los controles necesarios para que se ejecuten las orientaciones de la Asamblea de Accionistas, la Junta Directiva y sus propias determinaciones. 4. Preparar y presentar al órgano directivo correspondiente el presupuesto de la compañía. 5. Diseñar, presentar y someter a la aprobación del órgano directivo competente los planes de desarrollo, los planes de acción anual y los programas de inversión, mantenimiento y gastos de la sociedad. 6. Convocar a la Junta Directiva ya la Asamblea General de Accionistas de acuerdo con tos estatutos y la ley. 7. Disponerla formación de comités internos consultivos o técnicos. 8. Constituir apoderados, impartirles orientación, fijar/es honorarios y delegar atribuciones. 9. Delegar total o parcialmente las atribuciones y competencia en funcionarios de nivel directivo, ejecutivo o sus equivalentes. 10. Ejercerlas acciones necesarias para preservar los derechos e intereses de la sociedad frente a los accionistas, tas autoridades, los usuarios y los terceros. 11. Dar cumplimiento a lo establecido en la ley sobre los programas de gestión y control interno. 12. Informar junto con la Junta Directiva, a la Asamblea General de Accionistas sobre el desarrollo del objeto social y el cumplimiento de planes, metas y programas de la sociedad, rindiendo cuentas comprobadas de su gestión al final de cada ejercicio, a la terminación de su encargo y cuando éstas se lo exijan. 13. Nombrar y remover libremente el personal de la sociedad, incluyendo a los administradores de las agencias y oficinas de la sociedad que se lleguen a establecer. 14. Celebrar los contratos de trabajo, implementar la conformación de la planta de personal, según como la Junta Directiva de fina las políticas de personal y estructura salarial de la compañía. 15. Ejercer las funciones que le delegue la Asamblea General de Accionistas y la Junte Directiva. 16. Preparar la agenda de las reuniones periódicas de Junta Directiva. 17. Cumplir y hacer cumplir los mecanismos e instrumentos de Buen Gobierno Societario previstos en los estatutos y en el Código de Buen Gobierno y presentar a la Junta Directiva periódicamente un informe sobre esa gestión. 18. Implementar el Manual de Contratación de la sociedad, en desarrollo de la ley y de las Políticas Generales señaladas en el Código de Buen Gobierno Societario. 19. Las demás que correspondan a la naturaleza de su cargo y a las disposiciones de la ley y el estatuto social. 20. Guiar la definición de políticas y planes estratégicos encaminados a garantizar la prestación de los servicios dentro de los marcos regulatorios vigentes y las directrices fijadas por la Asamblea de accionistas y la Junta Directiva. 21. Dirigir, controlar y velar por el cumplimiento de los objetivos de la Empresa. 22. Dirigir e integrarla labor de las diferentes áreas del negocio y de apoyo para el logro de las metas y objetivos establecidos tanto a nivel de servicio como de rentabilidad de la Organización. 23. Presentar a la Junta Directiva el plan estratégico y de gestión de la empresa, hacer el seguimiento y control al mismo y rendir el informe de resultados y ejecución. 24. Rendir el informe de gestión de la Empresa con la periodicidad que establezca la Junta Directiva. 25. Presidir el comité directivo de la entidad. 26. Mantener, establecer y perfeccionar el sistema de Control interno, de acuerdo con lo establecido en la Ley 87 de 1993. 27. Dar inicio a los procesos de contratación y celebrar los actos y contratos que comprometan el presupuesto de la entidad, sin previa autorización de la Junta directiva y sin límite de cuantía. El presidente en ejercicio de la representación legal de la sociedad no tendrá limitación alguna para contratar o comprometer a la sociedad."
    }
  },
  {
    "nit": "900934702",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.431769",
    "Nombre del Procedimiento": "ADQUISICION DE ELEMENTOS QUE INCENTIVEN LA PARTICIPACION DE LOS COLABORADORES DE LA UAERMV COMO ESTRATEGIA PARA FORTALECER EL PROGRAMA DE EDUCACION AMBIENTAL DE LA ENTIDAD",
    "Descripción del Procedimiento": "ADQUISICION DE ELEMENTOS QUE INCENTIVEN LA PARTICIPACION DE LOS COLABORADORES DE LA UAERMV COMO ESTRATEGIA PARA FORTALECER EL PROGRAMA DE EDUCACION AMBIENTAL DE LA ENTIDAD",
    "Modalidad de Contratacion": "Minima cuantia",
    "Justificación Modalidad de Contratación": "Presupuesto inferior al 10% de la menor cuantia",
    "formacion_rues": {
      "NIT": "NIT 900934702 - 5",
      "Razón Social": "ALCSETEC ALIANZAS COMERCIALES Y SERVICIOS TECNOLOGICOS SAS",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "2650371",
      "Último Año Renovado": "2020",
      "Fecha de Renovacion": "20200511",
      "Fecha de Matricula": "20160203",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20200930",
      "Actividades Económicas": [
        {
          "Código": "4690",
          "Descripción": "Comercio al por mayor no especializado"
        },
        {
          "Código": "4723",
          "Descripción": "Comercio al por menor de carnes (incluye aves de corral), productos cárnicos, pescados y productos de mar, en establecimientos especializados"
        }
      ],
      "Representantes Legales": "REPRESENTACIÓN LEGAL: LA ADMINISTRACIÓN Y REPRESENTACIÓN LEGAL DE LA SOCIEDAD ESTÁ EN CABEZA DEL REPRESENTANTE LEGAL, QUIEN NO TENDRÁ SUPLENTES. LA REPRESENTACIÓN LEGAL PUEDE SER EJERCIDA POR PERSONAS NATURALES O JURÍDICAS, LA ASAMBLEA GENERAL DE ACCIONISTAS, DESIGNARA A LOS REPRESENTANTES LEGALES POR EL PERÍODO QUE LIBREMENTE DETERMINE O EN FORMA INDEFINIDA, SI ASÍ LO DISPONE, Y SIN PERJUICIO DE QUE LOS NOMBRAMIENTOS SEAN REVOCADOS LIBREMENTE EN CUALQUIER TIEMPO.                          ** NOMBRAMIENTOS **                          QUE  POR ACTA NO. 003 DE ASAMBLEA DE ACCIONISTAS DEL 9 DE NOVIEMBRE DE 2018,  INSCRITA EL 17 DE DICIEMBRE DE 2018 BAJO EL NUMERO 02405526 DEL LIBRO IX, FUE (RON) NOMBRADO (S):         NOMBRE                                  IDENTIFICACION REPRESENTANTE LEGAL   NIVIAYO SANCHEZ JONATHAN STEVE             C.C. 000001016005301  FACULTADES DEL REPRESENTANTE LEGAL: LOS REPRESENTANTES LEGALES PUEDEN CELEBRAR O EJECUTAR TODOS LOS ACTOS Y CONTRATOS COMPRENDIDOS EN EL OBJETO SOCIAL O QUE SE RELACIONEN DIRECTAMENTE CON LA EXISTENCIA Y FUNCIONAMIENTO DE LA SOCIEDAD."
    }
  },
  {
    "nit": "807003506",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.815447",
    "Nombre del Procedimiento": "DTNSA SOL 103 MANTENIMIENTO RUTINARIO VIAS A CARGO DE INVIAS DIRECCION TERRITORIAL NORTE DE SANTANDER (PRODUCTO VIA PRIMARIA MANTENIDA) (Fase de Seleccion (Presentacion de ofertas))",
    "Descripción del Procedimiento": "DTNSA SOL 103 MANTENIMIENTO RUTINARIO VIAS A CARGO DE INVIAS DIRECCION TERRITORIAL NORTE DE SANTANDER (PRODUCTO VIA PRIMARIA MANTENIDA)",
    "Modalidad de Contratacion": "Licitacion publica Obra Publica",
    "Justificación Modalidad de Contratación": "No Defenido",
    "formacion_rues": {
      "NIT": "NIT 807003506 - 6",
      "Razón Social": "COOPERATIVA DE TRABAJO ASOCIADO Y SERVICIOS MULTIPLES LA SAMARIA",
      "Sigla": "",
      "Municipio/Dpto": "CUCUTA / NORTE DE SANTANDER",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "9000500841",
      "Último Año Renovado": "1999",
      "Fecha de Renovacion": "19990120",
      "Fecha de Matricula": "19990120",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "NO COMPETENCIA DE LA CAMARA",
      "Fecha de Cancelación": "19990120",
      "Motivo Cancelación": "NORMAL",
      "Tipo de Sociedad": "ECONOMIA SOLIDARIA",
      "Tipo de Organización": "COOPERATIVAS, FEDERACIONES Y CONFEDERACIONES, INSTITUCIONES AUXILIARES DE LA ECONOMÍA SOLIDARIA Y PRECOOPERATIVAS.",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20250114",
      "Actividades Económicas": [
        {
          "Código": "9999",
          "Descripción": "Actividad No Homologada CIIU v4"
        }
      ],
      "Representantes Legales": "REPRESENTACION LEGAL (PRINCIPALES) ****  13463856 - GONZALO RIVEROS RIVERA  FACULTADES ****  FACULTADES DEL REPRESENTANTE LEGAL. LA COOPERATIVA  CONTARA   CON UN GERENTE NOMBRADO POR EL CONSEJO  DE  ADMINISTRACION  PARA  UN PERIODO IGUAL AL DEL CONSEJO, QUIEN SERA EL REPRESENTANTE  LEGAL DE LA MISMA Y EL EJECUTOR DE LAS DECISIONES  Y  ACUERDOS  DE  LA ASAMBLEA  GENERAL Y DEL CONSEJO DE  ADMINISTRACION.  EL  GERENTE PUEDE SER REELEGIDO O  REMOVIDO  LIBREMENTE  CUANDO  EL  CONSEJO ENCUENTRE RAZONES JUSTIFICADAS  PARA  HACERLO,  TENDRA  BAJO  SU DEPENDENCIA A LOS SOCIOS DE LA COOPERATIVA. FUNCIONES  DEL  GERENTE.  SON  FUNCIONES   Y/ O  ATRIBUCIONES: a. EJECUTAR LAS DECISIONES, ACUERDOS Y ORIENTACIONES DE LA ASAMBLEA GENERAL  Y  DEL  CONSEJO  DE  ADMINISTRACION.  b.   EJERCER   LA REPRESENTACION LEGAL DE LA COOPERATIVA. c.ORGANIZAR Y DIRIGIR DE ACUERDO A LAS NORMAS ESTATUTARIAS Y REGLAMENTOS  ESPECIALES   LA PRESTACION DE LOS DIFERENTES  SERVICIOS  DE  LA  COOPERATIVA. d. NOMBRAR,  REMOVER,  SANCIONAR  Y/  O   DESTITUIR   AL   PERSONAL ADMINISTRATIVO DE LA COOPERATIVA,  DE  ACUERDO  CON  LAS  NORMAS LABORALES Y/O REGLAMENTOS INTERNOS. e.COORDINAR Y SUPERVISAR  EL FUNCIONAMIENTO OPERATIVO DE LA COOPERATIVA, EL DESARROLLO DE LOS SERVICIOS Y PROGRAMAS ESPECIALES Y CUIDAR DE LA DEBIDAY OPORTUNA EJECUCION DE LAS OPERACIONES Y SU CONTABILIZACION. f. PROPONER EL CONSEJO DE ADMINISTRACION, POLITICAS ADMINISTRATIVAS, PROGRAMAS Y PROYECTOS DE  DESARROLLO  PARA  LA  COOPERATIVA. g. DIRIGIR  LAS RELACIONES PUBLICAS DE  LA  COOPERATIVA,  EN  ESPECIAL  CON  LAS ORGANIZACIONES DEL SECTOR COOPERATIVO Y USUARIOS DE LOS SERVICIOS DE TRABAJO ASOCIADO.  h.  PROCURAR  QUE  LOS  ASOCIADOS  RECIBAN INFORMACION OPORTUNA SOBRE LOS  SERVICIOS  Y  DEMAS  ASUNTOS  DE INTERES Y MANTENER PERMANENTE COMUNICACIÓN CON ELLOS. i. CELEBRAR CONTRATOS Y TODO TIPO DE NEGOCIOS DENTRO DEL GIRO  ORDINARIO  DE LAS ACTIVIDADES DE LA COOPERATIVA  CON  ENTIDADES  PARTICULARES, OFICIALES PRIVADAS O MIXTAS. j.ELABORAR EL PRESUPUESTO ANUAL  DE INGRESOS, COSTOS Y GASTOS  Y  TRAMITAR  SU  APROBACION  ANTE  EL CONSEJO DE ADMINISTRACION Y LA ASAMBLEA  GENERAL.  k.  PRESENTAR ANTE LA CAMARA DE COMERCIO Y LA SUPERINTENDENCIA DE LA  ECONOMIA SOLIDARIA, LAS SOLICITUDES  DE  REFORMAS  ESTATUTARIAS,  FUSION, INCORPORACION, TRANSFORMACION Y ESCISION, LOS INFORMES CONTABLES Y DEMAS DOCUMENTOS EN RELACION CON LA  INSPECCION Y   VIGILANCIA. l. CELEBRAR  PREVIA  AUTORIZACION  EXPRESA  DEL   CONSEJO   DE ADMINISTRACION, LOS CONTRATOS RELACIONADOS CON LA PRESTACION  DE SERVICIOS PERSONALES, PARA LA COMERCIALIZACION, DISTRIBUCION  Y PRODUCCION DE BIENES  MUEBLES  E  INMUEBLES  Y  CONSTITUCION  DE GARANTIAS SOBRE LOS MISMOS Y CUANDO EL MONTO  DE  LOS  CONTRATOS EXCEDA LAS  FACULTADES  OTORGADAS. m. EJERCER  POR  SI  MISMO  O MEDIANTE  APODERADO  ESPECIAL  LA  REPRESENTACION   JUDICIAL   O EXTRAJUDICIAL DE LA COOPERATIVA. n. ORDENAR LOS GASTOS ORDINARIOS Y EXTRAORDINARIOS CON SUJECION AL PRESUPUESTO Y  LAS  FACULTADES ESPECIALES QUE PARA EL EFECTO SE OTORGUEN POR PARTE DEL  CONSEJO DE  ADMINISTRACION.  o.  RENDIR  PERIODICAMENTE  AL  CONSEJO  DE ADMINISTRACION INFORMES RELACIONADOS CON EL FUNCIONAMIENTO DE LA COOPERATIVA  EN  ESPECIAL  SOBRE  CONTRATROS  DE  PRESTACION  DE SERVICIOS, ASPECTOS FINANCIEROS Y ORGANIZACIÓN  DEL  TRABAJO. p. PRESENTAR ANTE LA CAMARA DE COMERCIO Y LA SUPERINTENDENCIA DE LA ECONOMIA SOLIDARIA LOS INFORMES, ACTAS,  ESTADOS  FINANCIEROS  Y DEMAS DOCUMENTOS QUE SEAN REQUERIDOS. q. REVISAR DIARIAMENTE  EL ESTADO DE CAJA Y CUIDAR QUE SE MANTENGAN EN SEGURIDAD LOS BIENES Y VALORES DE LA COOPERATIVA. r.ELABORAR EN COORDINACION  CON  EL CONSEJO DE ADMINISTRACION EL PROYECTO DE APLICACIÓN DE EXCEDENTES CORRESPONDIENTES AL EJERCICIO RESPECTIVO. s. FIRMAR LOS  ESTADOS FINANCIEROS, INVENTARIOS Y DEMAS DOCUMENTOS DE SU COMPETENCIA. t. FIRMAR LOS CONTRATOS Y HACER CUMPLIR LAS CLAUSULAS ESTIPULADAS EN LOS MISMOS. u. MANEJAR UNA CAJA MENOR POR LA CUANTIA ASIGNADA POR EL CONSEJO DE ADMINISTRACION. v. INTERVENIR EN LA DILIGENCIA  DE ADMISION Y RETIRO DE ASOCIADOS. w. LAS DEMAS QUE  LE  ASIGNE  EL CONSEJO DE ADMINISTRACION O LA ASAMBLEA GENERAL DE  ACUERDO  CON LAS LEYES, LOS ESTATUTOS Y REGLAMENTOS. DENTRO DE LAS ATRIBUCIONES DEL CONSEJO DE ADMINISTRACIÓN TENEMOS: p.  DETERMINAR  Y  FIJAR  COMO  CUANTIA  MAXIMA  DENTRO  DE  LAS ATRIBUCIONES  DEL  GERENTE,  PARA  QUE   ESTE   PUEDA   EFECTUAR OPERACIONES  Y  CONTRATOS  QUE  SEAN  DEL  GIRO  NORMAL  DE  LAS ACTIVIDADES DE LA COOPERATIVA POR UN VALOR DE DOS  MIL  SALARIOS MINIMOS LEGALES VIGENTES (2000) Y AUTORIZARLO EN CADA CASO  PARA LLEVARLAS A CABO CUANDO EXCEDA DICHA  CUANTIA,  FACULTARLO  PARA ADQUIRIR O ENAJENAR BIENES MUEBLES E INMUEBLES O GRAVAR BIENES Y DERECHOS DE LA COOPERATIVA."
    }
  },
  {
    "nit": "900295736",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.1828945",
    "Nombre del Procedimiento": "Contratar la prestacion de servicios para Realizar inscripcion de siete (7) funcionario(a)s del equipo juridico a la Jornada de actualizacion virtual claves de la reforma al Codigo de Procedimiento",
    "Descripción del Procedimiento": "Contratar la prestacion de servicios para Realizar inscripcion de siete (7) funcionario(a)s del equipo juridico a la Jornada de actualizacion virtual claves de la reforma al Codigo de Procedimiento y de lo Contencioso Administrativo , para los dias 18 y 19 de febrero de 2021",
    "Modalidad de Contratacion": "Contratacion regimen especial",
    "Justificación Modalidad de Contratación": "Decreto 092 de 2017",
    "formacion_rues": {
      "NIT": "NIT 900295736 - 2",
      "Razón Social": "F&C CONSULTORES S.A.S.",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "1907143",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240401",
      "Fecha de Matricula": "20090623",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240502",
      "Actividades Económicas": [
        {
          "Código": "8551",
          "Descripción": "Formación para el trabajo"
        },
        {
          "Código": "8559",
          "Descripción": "Otros tipos de educación n.c.p."
        }
      ],
      "Representantes Legales": "REPRESENTACIÓN LEGAL: LA SOCIEDAD TENDRÁ UN (1) REPRESENTANTE LEGAL Y UN (1) SUPLENTE, PERSONA NATURAL O JURÍDICA, QUE ACTUARÁ EN SUS FALTAS O AUSENCIAS ABSOLUTAS O TEMPORALES. DICHAS PERSONAS TENDRÁN A SU CARGO LA ADMINISTRACIÓN Y GESTIÓN DE LOS NEGOCIOS SOCIALES SIN NINGUNA LIMITACIÓN.                          ** NOMBRAMIENTOS **                          QUE  POR  DOCUMENTO  PRIVADO  NO. DE ASAMBLEA DE ACCIONISTAS DEL 16 DE JUNIO DE 2009, INSCRITA EL 23 DE JUNIO DE 2009 BAJO EL NUMERO 01307035 DEL LIBRO IX, FUE (RON) NOMBRADO (S):         NOMBRE                                  IDENTIFICACION REPRESENTANTE LEGAL   ESCORCIA ARCOS JOHANA ELENA                C.C. 000000052770338  QUE  POR  ACTA  NO. 5 DE ASAMBLEA DE ACCIONISTAS DEL 6 DE NOVIEMBRE DE 2012,  INSCRITA EL 14 DE NOVIEMBRE DE 2012 BAJO EL NUMERO 01681040 DEL LIBRO IX, FUE (RON) NOMBRADO (S):         NOMBRE                                  IDENTIFICACION REPRESENTANTE LEGAL SUPLENTE   SOTO ARCOS MARIA ISABEL                    C.C. 000000052624030  FACULTADES DEL REPRESENTANTE LEGAL: EL REPRESENTANTE LEGAL DE LA SOCIEDAD GOZARÁ DE AMPLIAS FACULTADES PARA DESARROLLAR SUS LABORES. EN CONSECUENCIA, SIN LIMITACIÓN ALGUNA, PODRÁ SUSCRIBIR TODOS LOS ACTOS Y CONTRATOS, DE CUALQUIER NATURALEZA, EN LOS QUE TENGA INTERÉS LA COMPAÑIA."
    }
  },
  {
    "nit": "830118785",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.4416332",
    "Nombre del Procedimiento": "SUMINISTRO DE COMBUSTIBLE DE AVIACION PARA LAS AERONAVES DE LA FUERZA PUBLICA; DEL ESTADO Y DEMAS ENTIDADES CON LAS CUALES SE TENGAN CONVENIOS; CONTRATOS; ACUERDOS O QUE PRESTEN SUS SERVICIOS (Present",
    "Descripción del Procedimiento": "SUMINISTRO DE COMBUSTIBLE DE AVIACION PARA LAS AERONAVES DE LA FUERZA PUBLICA, DEL ESTADO Y DEMAS ENTIDADES CON LAS CUALES SE TENGAN CONVENIOS, CONTRATOS, ACUERDOS O QUE PRESTEN SUS SERVICIOS O ESTEN EN CUMPLIMIENTO DE ALGUNA MISION EN APOYO A LA FUERZA PUBLICA, PARA SER ENTREGADO DONDE LA FUERZA AEREA LO REQUIERA, O DE CONFORMIDAD CON EL ANEXO TECNICO",
    "Modalidad de Contratacion": "Seleccion abreviada subasta inversa",
    "Justificación Modalidad de Contratación": "Suministro de bienes y servicios de caracteristicas tecnicas uniformes y comun utilizacion",
    "formacion_rues": {
      "NIT": "NIT 830118785 - 2",
      "Razón Social": "COMBUSTIBLES Y TRANSPORTES HERNANDEZ S.A.S",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "1263266",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240320",
      "Fecha de Matricula": "20030407",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240628",
      "Actividades Económicas": [
        {
          "Código": "4661",
          "Descripción": "Comercio al por mayor de combustibles sólidos, líquidos, gaseosos y productos conexos"
        },
        {
          "Código": "4923",
          "Descripción": "Transporte de carga por carretera"
        },
        {
          "Código": "5121",
          "Descripción": "Transporte aéreo nacional de carga"
        }
      ],
      "Representantes Legales": "La Representación Legal de la Sociedad por Acciones Simplificada estará a cargo de una persona natural o jurídica, Accionista o no, quien tendrá un suplente. Por  Acta  No.  14 del 18 de mayo de 2024, de Asamblea de Accionistas, inscrita  en esta Cámara de Comercio el 28 de junio de 2024 con el No. 03133430 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Gerente           Sandra           Teresa   C.C. No. 52320686                            Hernandez Velandia                                   . . CARGO             NOMBRE                    IDENTIFICACIÓN . Suplente    Del   Andres          Eduardo   C.C. No. 1020746635        Gerente           Hernandez Garcia                                     . Las atribuciones y facultades del Representante Legal son los siguientes: 1. Representar a la sociedad Judicial y Extrajudicialmente ante los asociados, terceros y toda clase de autoridades judiciales y administrativas pudiendo nombrar mandatarios. 2. Ejecutar los acuerdos y resoluciones de la Asamblea de Accionistas. 3. Presentar a la Asamblea de Accionistas las cuentas, balances, inventarios e informes, proponiendo a la vez la distribución de las utilidades. 4. Constituir Apoderados judiciales o extrajudiciales que obrando a sus órdenes juzgue necesario para representar a la sociedad. 5. Celebrar operaciones bancarias. 6. Hacer toda clase de operaciones con títulos valores. 7. Celebrar los actos y contratos relacionados con el desarrollo del objeto social, salvo los casos en que se requiera autorización de la Asamblea General de Accionistas. Así, el Gerente podrá, en Representación de la sociedad, participar en licitaciones públicas o privadas, presentar ofertas o propuestas comerciales, aceptar órdenes de compra de un tercero, celebrar contratos y/o subcontratar. Dichos actos deberán estar relacionados con el desarrollo del objeto social de la empresa. 8. Transigir y comprometer los negocios sociales, siempre que se limiten a su giro ordinario. 9. Cuidar la recaudación e inversión de los fondos de la empresa. 10. Velar por que los empleados de la sociedad cumplan estrictamente sus deberes. 11. Nombrar y remover a los empleados de la sociedad, señalar las funciones que les corresponda y fijarles su remuneración. Parágrafo: Ante la ausencia temporal o absoluta del Gerente, actuará el suplente del Gerente, el cual deberá estar facultado mediante comunicación escrita. El suplente del Gerente podrá celebrar contratos con el estado con las mismas facultades del Gerente. Para los demás actos la facultad del suplente del gerente va hasta los Cuatrocientos (400) Salarios Mínimos Legales Mensuales Vigentes. Limitaciones: Autorizar al Subgerente para efectuar pagos y operaciones contractuales diferentes a la firma de contratos estatales cuya cuantía exceda de Cinco Mil (5.000) Salarios Mínimos Legales Mensuales Vigentes."
    }
  },
  {
    "nit": "830118785",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.4416332",
    "Nombre del Procedimiento": "SUMINISTRO DE COMBUSTIBLE DE AVIACION PARA LAS AERONAVES DE LA FUERZA PUBLICA; DEL ESTADO Y DEMAS ENTIDADES CON LAS CUALES SE TENGAN CONVENIOS; CONTRATOS; ACUERDOS O QUE PRESTEN SUS SERVICIOS (Present",
    "Descripción del Procedimiento": "SUMINISTRO DE COMBUSTIBLE DE AVIACION PARA LAS AERONAVES DE LA FUERZA PUBLICA, DEL ESTADO Y DEMAS ENTIDADES CON LAS CUALES SE TENGAN CONVENIOS, CONTRATOS, ACUERDOS O QUE PRESTEN SUS SERVICIOS O ESTEN EN CUMPLIMIENTO DE ALGUNA MISION EN APOYO A LA FUERZA PUBLICA, PARA SER ENTREGADO DONDE LA FUERZA AEREA LO REQUIERA, O DE CONFORMIDAD CON EL ANEXO TECNICO",
    "Modalidad de Contratacion": "Seleccion abreviada subasta inversa",
    "Justificación Modalidad de Contratación": "Suministro de bienes y servicios de caracteristicas tecnicas uniformes y comun utilizacion",
    "formacion_rues": {
      "NIT": "NIT 830118785 - 2",
      "Razón Social": "COMBUSTIBLES Y TRANSPORTES HERNANDEZ S.A.S",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "1263266",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240320",
      "Fecha de Matricula": "20030407",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240628",
      "Actividades Económicas": [
        {
          "Código": "4661",
          "Descripción": "Comercio al por mayor de combustibles sólidos, líquidos, gaseosos y productos conexos"
        },
        {
          "Código": "4923",
          "Descripción": "Transporte de carga por carretera"
        },
        {
          "Código": "5121",
          "Descripción": "Transporte aéreo nacional de carga"
        }
      ],
      "Representantes Legales": "La Representación Legal de la Sociedad por Acciones Simplificada estará a cargo de una persona natural o jurídica, Accionista o no, quien tendrá un suplente. Por  Acta  No.  14 del 18 de mayo de 2024, de Asamblea de Accionistas, inscrita  en esta Cámara de Comercio el 28 de junio de 2024 con el No. 03133430 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Gerente           Sandra           Teresa   C.C. No. 52320686                            Hernandez Velandia                                   . . CARGO             NOMBRE                    IDENTIFICACIÓN . Suplente    Del   Andres          Eduardo   C.C. No. 1020746635        Gerente           Hernandez Garcia                                     . Las atribuciones y facultades del Representante Legal son los siguientes: 1. Representar a la sociedad Judicial y Extrajudicialmente ante los asociados, terceros y toda clase de autoridades judiciales y administrativas pudiendo nombrar mandatarios. 2. Ejecutar los acuerdos y resoluciones de la Asamblea de Accionistas. 3. Presentar a la Asamblea de Accionistas las cuentas, balances, inventarios e informes, proponiendo a la vez la distribución de las utilidades. 4. Constituir Apoderados judiciales o extrajudiciales que obrando a sus órdenes juzgue necesario para representar a la sociedad. 5. Celebrar operaciones bancarias. 6. Hacer toda clase de operaciones con títulos valores. 7. Celebrar los actos y contratos relacionados con el desarrollo del objeto social, salvo los casos en que se requiera autorización de la Asamblea General de Accionistas. Así, el Gerente podrá, en Representación de la sociedad, participar en licitaciones públicas o privadas, presentar ofertas o propuestas comerciales, aceptar órdenes de compra de un tercero, celebrar contratos y/o subcontratar. Dichos actos deberán estar relacionados con el desarrollo del objeto social de la empresa. 8. Transigir y comprometer los negocios sociales, siempre que se limiten a su giro ordinario. 9. Cuidar la recaudación e inversión de los fondos de la empresa. 10. Velar por que los empleados de la sociedad cumplan estrictamente sus deberes. 11. Nombrar y remover a los empleados de la sociedad, señalar las funciones que les corresponda y fijarles su remuneración. Parágrafo: Ante la ausencia temporal o absoluta del Gerente, actuará el suplente del Gerente, el cual deberá estar facultado mediante comunicación escrita. El suplente del Gerente podrá celebrar contratos con el estado con las mismas facultades del Gerente. Para los demás actos la facultad del suplente del gerente va hasta los Cuatrocientos (400) Salarios Mínimos Legales Mensuales Vigentes. Limitaciones: Autorizar al Subgerente para efectuar pagos y operaciones contractuales diferentes a la firma de contratos estatales cuya cuantía exceda de Cinco Mil (5.000) Salarios Mínimos Legales Mensuales Vigentes."
    }
  },
  {
    "nit": "840000467",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.4780173",
    "Nombre del Procedimiento": "MANTENIMIENTO RUTINARIO NARINO GRUPO 1  (Presentacion de oferta)",
    "Descripción del Procedimiento": "SERVICIO DE MANTENIMIENTO RUTINARIO DE LAS VIAS A CARGO DEL INVIAS DIRECCION TERRITORIAL. NARINO GRUPO 1",
    "Modalidad de Contratacion": "Licitacion publica",
    "Justificación Modalidad de Contratación": "Ley 1150 de 2007",
    "formacion_rues": {
      "NIT": "NIT 840000467 - 3",
      "Razón Social": "COOPERATIVA DE TRABAJO ASOCIADO LOS CAMINEROS LTDA",
      "Sigla": "",
      "Municipio/Dpto": "BARBACOAS / NARIÑO",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "9000001388",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240327",
      "Fecha de Matricula": "20000630",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Motivo Cancelación": "NORMAL",
      "Tipo de Sociedad": "ECONOMIA SOLIDARIA",
      "Tipo de Organización": "COOPERATIVAS, FEDERACIONES Y CONFEDERACIONES, INSTITUCIONES AUXILIARES DE LA ECONOMÍA SOLIDARIA Y PRECOOPERATIVAS.",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240507",
      "Emprendimiento Social": "N",
      "Actividades Económicas": [
        {
          "Código": "9499",
          "Descripción": "Actividades de otras asociaciones n.c.p."
        }
      ],
      "Representantes Legales": "REPRESENTACION LEGAL (PRINCIPALES) ****  87718624 - BELALCAZAR HURTADO HECTOR HUGO  FACULTADES ****  SON FUNCIONES DEL GERENTE: A. EJECUTAR LAS DECISIONES, ACUERDOS Y ORIENTACIONES DE LA ASAMBLEA GENERAL Y DEL CONSEJO DE ADMINISTRACION. ASI COMO SUPERVISAR EL FUNCIONAMIENTO DE LA COOPERATIVA, LA PRESTACION DE LOS SERVICIOS. EL DESARROLLO DE LOS PROGRAMAS Y CUIDAR DE LA DEBIDA Y OPORTUNA EJECUCION DE LAS OPERACIONES Y SU CONTABILIZACION. B. PROPONER LAS POLICITAS ADMINISTRATIVAS DE LA COOPERATIVA, LOS PROGRAMAS DE DESARROLLO Y PREPARAR LOS PRESUPUESTOS. C. DIRIGIR LAS RELACIONES PUBLICAS DE LA COOPERATIVA, EN ESPECIAL CON LAS RELACIONES U ORGANIZACIONES DEL MOVIMIENTO COOPERATIVO, DEL ESTADO Y PRIVADAS. D. CELEBRAR CONTRATOS Y TODO TIPO DE NEGOCIOS DENTRO DEL GIRO ORDINARIO DE LAS ACTIVIDADES DE LA COOPERATIVA Y EN LA CUANTIA DE LAS ATRIBUCIONES PERMANENTES SENALADAS POR EL CONSEJO DE ADMINISTRACION. E. PROCURAR QUE LOS ASOCIADOS RECIBAN INFORMACION OPORTUNA SOBRE LOS SERVICIOS Y DEMAS ASUNTOS Y MANTENER COMUNICACION CON ELLOS. F. CELEBRAR PREVIA AUTORIZACION EXPRESA DEL CONSEJO DE ADMINISTRACION, LOS CONTRATOS RELACIONADOS CON LA ADQUISICION, VENTA Y CONSTITUCION DE GARANTIAS REALES SOBRE INMUEBLES Y CUANDO EL MONTO DE LOS CONTRATOS RELACINADOS CON LA ADQUISICION, VENTA Y CONSTITUCION DE GARNATIAS REALES SOBRE INMUEBLES Y CUANDO EL MONTO DE LOS CONTRATOS EXCEDA DE LAS FACULTADES OTORGADAS. G. EJERCER POR SI MISMOS O MEDIANTE APODERADO ESPECIAL, LA REPRESENTACION JUDICIAL O EXTRAJUDICIAL DE LA COOPERATIVA. H. ORDENAR LOS GASTOS EXTRAORDINARIOS Y ORDINARIOS DE ACUERDO CON EL PRESUPUESTO Y LAS FACULTADES ESPECIALES QUE PARA EFECTO SE LE OTORGEN POR PARTE DEL CONSEJO DE ADMINISTRACION. I. DIRIGIR RELACIONES DE TRABAJO CON LOS ASOCIADOS Y CONTRATAR CUANDO FUERE NECESRIO A TRABAJADORES NO ASOCIADOS, DE CONFORMIDAD CON LA LEY, LOS ESTATUTOS Y REGLAMENTOS. J. EJECUTAR LAS SANCIONES DISCIPLINARIAS QUE LE CORRESPONDEN APLICAR COMO MAXIMO DIRECTOR Y EJECUTIVO DE LA COOPERATIVA Y DE CONFORMIDAD CON LOS REGLAMENTOS. K. RENDIR PERIODICAMENTE AL CONSEJO DE ADMINISTRACION INFORMES RELATIVOS AL FUNCIONAMIENTO DE LA COOPERATIVA. L. LAS DEMAS QUE LE ASIGNE EL CONSEJO DE ADMINISTRACION. PARAGRAFO: LAS FUNCIONES DEL GERENTE Y QUE HACEN RELACION A LA EJECUCION DE LAS ACTIVIDADES DE LA COOPERATIVA, LAS DESEMPANARA ESTE POR SI MISMO O MEDIANTE LA DELEGACION EN LOS DEMAS FUNCIONARIOS DE LA COOPERATIVA."
    }
  },
  {
    "nit": "832000662",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.816335",
    "Nombre del Procedimiento": "Suministro de Lubicantes",
    "Descripción del Procedimiento": "SUMINISTRAR LOS LUBRICANTES REQUERIDOS POR LOS VEHICULOS, MAQUINARIA Y EQUIPOS UTILIZADOS COMO APOYO EN EL DESARROLLO DE LAS ACTIVIDADES Y PROYECTOS EJECUTADOS POR LA SUBDIRECCION TECNICA OPERATIVA Y LA OFICINA DE ARBORIZACION URBANA",
    "Modalidad de Contratacion": "Minima cuantia",
    "Justificación Modalidad de Contratación": "Presupuesto inferior al 10% de la menor cuantia",
    "formacion_rues": {
      "NIT": "NIT 832000662 - 4",
      "Razón Social": "VENTAS Y MARCAS S A S",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "673395",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240322",
      "Fecha de Matricula": "19951123",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240828",
      "Actividades Económicas": [
        {
          "Código": "4690",
          "Descripción": "Comercio al por mayor no especializado"
        },
        {
          "Código": "4631",
          "Descripción": "Comercio al por mayor de productos alimenticios"
        },
        {
          "Código": "4649",
          "Descripción": "Comercio al por mayor de otros utensilios domésticos n.c.p."
        },
        {
          "Código": "4711",
          "Descripción": "Comercio al por menor en establecimientos no especializados con surtido compuesto principalmente por alimentos, bebidas (alcohólicas y no alcohólicas) o tabaco"
        }
      ],
      "Representantes Legales": "La totalidad de las funciones de representación legal de la sociedad, la administración y la gestión directa de los negocios sociales de la misma estarán a cargo del representante legal. El suplente del representante legal, en caso de nombrarse, lo reemplazará en sus ausencias temporales y definitivas, como también cuando para algún caso se declare impedido. El suplente tendrá las mismas atribuciones que el representante legal titular cuando entre a reemplazarlo. Por  Acta  No.  296  del  11  de octubre de 2021, de Accionista Único, inscrita  en  esta  Cámara de Comercio el 19 de octubre de 2021 con el No. 02753936 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Representante     John    Fredy   Gaviria   C.C. No. 71791325          Legal             Sanchez                                              . Por  Acta No. 267 del 10 de junio de 2019, de Asamblea de Accionistas, inscrita  en esta Cámara de Comercio el 21 de junio de 2019 con el No. 02479592 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Representante     Pedro   Ernesto  Bernal   C.C. No. 79157779          Legal Suplente    Lombana                                              . Facultades generales del representante legal. El representante legal está facultado para ejecutar, a nombre de la sociedad, todos los actos y contratos relacionados directamente con el objeto social, con los límites que se consagran en el parágrafo dos de la presente cláusula. Serán funciones generales del cargo, las siguientes: A) Constituir, para propósitos concretos, los apoderados especiales que considere necesarios para representar judicial o extrajudicialmente a la sociedad. B) Cuidar de la recaudación e inversión de los fondos sociales. C) Organizar adecuadamente los sistemas requeridos para la contabilización, pagos y demás operaciones de la sociedad. D) Velar por el cumplimiento correcto y oportuno de todas las obligaciones de la sociedad en materia de impuestos. E) Certificar conjuntamente con el contador de la compañía los estados financieros en el caso de ser dicha certificación exigida por las normas legales. F) Designar las personas que van a prestar servicios a la sociedad y para el efecto celebrar los contratos que de acuerdo a las circunstancias sean convenientes; además, fijará las remuneraciones que les correspondan, dentro de los límites establecidos en el presupuesto anual de ingresos y egresos. G) Celebrar los actos y contratos comprendidos en el objeto social de la compañía y necesarios para que esta desarrolle plenamente los fines, para los cuales ha sido constituida. H) Cumplir las demás funciones que le correspondan según lo previsto en las normas legales, en estos estatutos y que sean compatibles con el cargo. I) Orientar y supervisar las contabilidades de la compañía y la conservación de sus archivos, asegurándose de que los empleados subalternos designados para tal efecto desarrollen sus labores con arreglo a la ley y a la técnica. J) Velar por el cumplimiento correcto y oportuno de todas las obligaciones de la sociedad en materia de impuestos. K) Rendir cuentas de su gestión en la forma y oportunidades señaladas por la ley. L) Crear los empleos correspondientes a labores estrictamente materiales y determinar sus funciones y salarios. LL) Nombrar el personal de empleados de la sociedad. M) Velar porque los empleados de la compañía cumplan sus deberes a cabalidad y removerlos o darles licencia cuando lo juzgue conveniente. N) Convocar la asamblea general, a su reunión ordinaria anual, para los efectos legales. O) Celebrar los actos y contratos comprendidos en el objeto social de la compañía y necesarios para que esta desarrolle plenamente sus fines. P) Cumplir las demás funciones que le correspondan según la ley o los estatutos. Parágrafo uno: El representante legal queda facultado para celebrar actos y contratos, en desarrollo del objeto de la sociedad, con entidades públicas, privadas y mixtas. Parágrafo dos: Limitaciones al representante legal: El representante legal podrá ejecutar todos los actos o contratos comprendidos dentro del objeto social sin limitación alguna, pero requerirá de la autorización previa de la asamblea de accionistas, que conste en acta aprobada, para ejecutar operaciones que tengan por objeto: A) Adquirir, enajenar, hipotecar, gravar o limitar, en cualquier forma, los bienes raíces de la sociedad, cualquiera que sea su cuantía. C) Constituir prenda sobre los bienes sociales o darlos en anticresis. D) Tomar dinero en mutuo en cuantía igual o superior a doscientos cincuenta (250) salarios mínimos legales mensuales vigentes pero, una vez obtenida la autorización de la asamblea de accionistas por el monto total del empréstito, podrá el representante legal recibir y administrar las partidas del mismo, sin necesidad de nueva autorización. Este límite hace relación básicamente a créditos con entidades financieras, excepto los sobregiros cuyos topes estarán limitados a los asignados por las diferentes entidades y a créditos con terceros sólo sin son personas jurídicas. El representante legal no podrá recibir en mutuo dineros de terceros que sean personas naturales. D) Celebrar contratos cuya cuantía sea o exceda de cincuenta (50) salarios mínimos legales mensuales vigentes para la adquisición de activos fijos. E) Conceder préstamos de cualquier cuantía a particulares o trabajadores de la sociedad. F) Autorizar, por vía general, liberalidades, beneficios o prestaciones de carácter extralegal en favor de los trabajadores de la empresa."
    }
  },
  {
    "nit": "900078578",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.2156283",
    "Nombre del Procedimiento": "FDLBOSA_MC_007_2021_59954",
    "Descripción del Procedimiento": "REALIZAR AVALUO TECNICO DE LOS BIENES MUEBLES E INMUEBLES DE PROPIEDAD Y/O EN COMODATO DEL FONDO DE DESARROLLO LOCAL DE BOSA EN ARMONIA CON LAS NORMAS INTERNACIONALES DE INFORMACION FINANCIERA, LA RESOLUCION 533 DE 2015 DE LA CONTADURIA GENERAL DE LA NACION Y DE CONFORMIDAD CON LAS DISPOSICIONES LEGALES VIGENTES",
    "Modalidad de Contratacion": "Minima cuantia",
    "Justificación Modalidad de Contratación": "Presupuesto inferior al 10% de la menor cuantia",
    "formacion_rues": {
      "NIT": "NIT 900078578 - 5",
      "Razón Social": "GOODS & SERVICES CONSULTING S.A.S.",
      "Sigla": "",
      "Municipio/Dpto": "CALI / VALLE DEL CAUCA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "682025",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240222",
      "Fecha de Matricula": "20060406",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "MATRÍCULA CANCELADA POR TRASLADO DE DOMICILIO",
      "Fecha de Cancelación": "20250114",
      "Motivo Cancelación": "CANCELADA POR TRASLADO DE DOMICILIO",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20250117",
      "Emprendimiento Social": "N",
      "Actividades Económicas": [
        {
          "Código": "6820",
          "Descripción": "Actividades inmobiliarias realizadas a cambio de una retribución o por contrata"
        },
        {
          "Código": "6810",
          "Descripción": "Actividades inmobiliarias realizadas con bienes propios o arrendados"
        },
        {
          "Código": "7010",
          "Descripción": "Actividades de administración empresarial"
        },
        {
          "Código": "6910",
          "Descripción": "Actividades jurídicas"
        }
      ],
      "Representantes Legales": "Por Acta No. 010 del 19 de junio de 2013, de Junta De Socios, inscrito en esta  Cámara  de  Comercio  el  27  de  junio de 2013 con el No. 7430 del Libro IX, se designó a:                                                                                  CARGO                                                                     NOMBRE IDENTIFICACIÓN       GERENTE                    MARCO   GIULIANO   TASCON   AGUDELO              C.C. 94429100         Por  Acta  No.  13 del 20 de septiembre de 2019, de Junta De Socios, inscrito en esta  Cámara  de  Comercio  el  01 de octubre de 2019 con el No. 17262 del Libro IX, se designó a:                                                                                  CARGO                                             NOMBRE                         IDENTIFICACIÓN       SUPLENTE   DEL  GERENTE      MARITZA  ALEXANDRA  GONZALEZ  ESTUPIÑAN       C.C. 1019012394       GERENTE                    MARCO   GIULIANO   TASCON  AGUDELO              C.C. 94429100         SUPLENTE   DEL  GERENTE      MARITZA  ALEXANDRA  GONZALEZ  ESTUPIÑAN       C.C. 1019012394"
    }
  },
  {
    "nit": "900078578",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.2156283",
    "Nombre del Procedimiento": "FDLBOSA_MC_007_2021_59954",
    "Descripción del Procedimiento": "REALIZAR AVALUO TECNICO DE LOS BIENES MUEBLES E INMUEBLES DE PROPIEDAD Y/O EN COMODATO DEL FONDO DE DESARROLLO LOCAL DE BOSA EN ARMONIA CON LAS NORMAS INTERNACIONALES DE INFORMACION FINANCIERA, LA RESOLUCION 533 DE 2015 DE LA CONTADURIA GENERAL DE LA NACION Y DE CONFORMIDAD CON LAS DISPOSICIONES LEGALES VIGENTES",
    "Modalidad de Contratacion": "Minima cuantia",
    "Justificación Modalidad de Contratación": "Presupuesto inferior al 10% de la menor cuantia",
    "formacion_rues": {
      "NIT": "NIT 900078578 - 5",
      "Razón Social": "GOODS & SERVICES CONSULTING S.A.S.",
      "Sigla": "",
      "Municipio/Dpto": "CALI / VALLE DEL CAUCA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "682025",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240222",
      "Fecha de Matricula": "20060406",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "MATRÍCULA CANCELADA POR TRASLADO DE DOMICILIO",
      "Fecha de Cancelación": "20250114",
      "Motivo Cancelación": "CANCELADA POR TRASLADO DE DOMICILIO",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20250117",
      "Emprendimiento Social": "N",
      "Actividades Económicas": [
        {
          "Código": "6820",
          "Descripción": "Actividades inmobiliarias realizadas a cambio de una retribución o por contrata"
        },
        {
          "Código": "6810",
          "Descripción": "Actividades inmobiliarias realizadas con bienes propios o arrendados"
        },
        {
          "Código": "7010",
          "Descripción": "Actividades de administración empresarial"
        },
        {
          "Código": "6910",
          "Descripción": "Actividades jurídicas"
        }
      ],
      "Representantes Legales": "Por Acta No. 010 del 19 de junio de 2013, de Junta De Socios, inscrito en esta  Cámara  de  Comercio  el  27  de  junio de 2013 con el No. 7430 del Libro IX, se designó a:                                                                                  CARGO                                                                     NOMBRE IDENTIFICACIÓN       GERENTE                    MARCO   GIULIANO   TASCON   AGUDELO              C.C. 94429100         Por  Acta  No.  13 del 20 de septiembre de 2019, de Junta De Socios, inscrito en esta  Cámara  de  Comercio  el  01 de octubre de 2019 con el No. 17262 del Libro IX, se designó a:                                                                                  CARGO                                             NOMBRE                         IDENTIFICACIÓN       SUPLENTE   DEL  GERENTE      MARITZA  ALEXANDRA  GONZALEZ  ESTUPIÑAN       C.C. 1019012394       GERENTE                    MARCO   GIULIANO   TASCON  AGUDELO              C.C. 94429100         SUPLENTE   DEL  GERENTE      MARITZA  ALEXANDRA  GONZALEZ  ESTUPIÑAN       C.C. 1019012394"
    }
  },
  {
    "nit": "817007228",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.6511671",
    "Nombre del Procedimiento": "SERVICIO DE MANTENIMIENTO RUTINARIO DE LAS VIAS A CARGO DEL INSTITUTO NACIONAL DE VIAS; DIRECCION TERRITORIAL NARINO GRUPO 2 MODULO 1 AL 10  (Presentacion de oferta)",
    "Descripción del Procedimiento": "SERVICIO DE MANTENIMIENTO RUTINARIO DE LAS VIAS A CARGO DEL INSTITUTO NACIONAL DE VIAS, DIRECCION TERRITORIAL NARINO GRUPO 2 MODULO 1 AL 10",
    "Modalidad de Contratacion": "Seleccion Abreviada Menor Cuantia Sin Manifestacion Interes",
    "Justificación Modalidad de Contratación": "Proceso de licitacion publica declarado desierto",
    "formacion_rues": {
      "NIT": "NIT 817007228 - 8",
      "Razón Social": "COOPERATIVA COMUNITARIA DE SERVICIOS Y DE TRABAJO ASOCIADO DE CALIBIO",
      "Sigla": "",
      "Municipio/Dpto": "POPAYAN / CAUCA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "9000003456",
      "Último Año Renovado": "2004",
      "Fecha de Renovacion": "20040401",
      "Fecha de Matricula": "20040401",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Motivo Cancelación": "NORMAL",
      "Tipo de Sociedad": "ECONOMIA SOLIDARIA",
      "Tipo de Organización": "COOPERATIVAS, FEDERACIONES Y CONFEDERACIONES, INSTITUCIONES AUXILIARES DE LA ECONOMÍA SOLIDARIA Y PRECOOPERATIVAS.",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20220519",
      "Actividades Económicas": [
        {
          "Código": "9999",
          "Descripción": "Actividad No Homologada CIIU v4"
        }
      ],
      "Representantes Legales": "REPRESENTACION LEGAL (PRINCIPALES) ****  4611300 - JOSE TITO CHAGUENDO QUILINDO  FACULTADES ****  ORGANOS DE ADMINISTRACION. LA ADMINISTRACION DE  LA  COOPERATIVA ESTARA  A  CARGO  DE  LA  ASAMBLEA  GENERAL,  DEL   CONSEJO   DE ADMINISTRACION Y DEL GERENTE. ---------------------------------- -FUNCIONES DE LA ASAMBLEA. SON FUNCIONES DE LA ASAMBLEA  GENERAL LAS  SIGUIENTES:  1.  ESTABLECER  LAS  POLITICAS  Y  DIRECTRICES GENERALES DE LA  COOPERATIVA  PARA  EL  CUMPLIMIENTO  DE  OBJETO SOCIAL. 2. REFORMAR LOS ESTATUTOS, DETERMINAR LOS  REGIMENES  DE TRABAJO ASOCIADO Y DE COMPENSACIONES. 3. EXAMINAR LOS INFORMES DE LOS ORGANOS DE ADMINISTRACION Y VIGILANCIA. 4. APROBAR O IMPROBAR LOS ESTADOS FINANCIEROS DE FIN DE  EJERCICIO.  5.  DESTINAR  LOS EXCEDENTES DEL EJERCICIO ECONOMICO CONFORME A LO PREVISTO EN  LA LEY Y LOS ESTATUTOS. 6. FIJAR APORTES EXTRAORDINARIOS. 7. ELEGIR LOS MIEMBROS DEL  CONSEJO  DE  ADMINISTRACION  DE  LA  JUNTA  DE VIGILANCIA. 8. ELEGIR EL REVISOR FISCAL Y SU SUPLENTE Y FIJAR SU REMUNERACION. 9. APROBAR LA FUSION, INCORPORACION, TRANSFORMACIÓN Y DISOLUCION PARA LIQUIDACION DE LA COOPERATIVA. 10. CONOCER LAS QUEJAS Y ESTABLECER, LAS RESPONSABILIDADES DE LOS  MIEMBROS  DEL CONSEJO DE ADMINISTRACION, DE  LA  JUNTA  DE  VIGILANCIA  Y  DEL REVISOR FISCAL, Y SI ES EL CASO, DECIDIR EN UNA UNICA  INSTANCIA LAS SANCIONES A QUE HAYA LUGAR. 11. DECIDIR SOBRE LOS CONFLICTOS QUE PUEDAN PRESENTARSE ENTRE EL CONSEJO  DE  ADMINISTRACION,  LA JUNTA DE VIGILANCIA Y EL REVISOR FISCAL Y TOMAR LAS MEDIDAS  DEL CASO. Y 12. DECIDIR SOBRE LA AMORTIZACION TOTAL O PARCIAL DE LAS APORTACIONES HECHA POR LOS ASOCIADOS. 13. RESOLVER LOS  RECURSOS DE APELACION QUE HAYAN INTERPUESTO LOS ASOCIADOS EXCLUIDOS.  14. ACORDAR LA INCORPORACION A OTRA ENTIDAD DE IGUAL NATURALEZA. 15. DISOLVER Y ORDENAR LA LIQUIDACION DE LA COOPERATIVA. 16. APROBAR SU PROPIO REGLAMENTO. 17. LAS DEMAS QUE LE SEÑALEN LOS ESTATUTOS Y LAS LEYES.----------------------------------------------------- FUNCIONES DEL  CONSEJO  DE  ADMINISTRACION.  SON  FUNCIONES  DEL CONSEJO DE ADMINISTRACION: 1. EXPEDIR SU  PROPIO  REGLAMENTO  DE FUNCIONAMIENTO Y ELEGIR A SUS DIGNATARIOS. 2.  CUMPLIR  Y  HACER CUMPLIR LOS ESTATUTOS, LOS REGLAMENTOS  Y  LOS  MANDATOS  DE  LA ASAMBLEA GENERAL. 3. APROBAR LOS PROGRAMAS  PARTICULARES  DE  LA COOPERATIVA, BUSCANDO QUE SE PRESTE EL MAYOR SERVICIO POSIBLE  A LOS ASOCIADOS Y DESARROLLO ARMONICO DE LA COOPERATIVA. 4. EXPEDIR LAS NORMAS QUE  CONSIDERE  CONVENIENTES  Y  NECESARIAS  PARA  LA DIRECCION  Y  ORGANIZACIÓN  DE  LA  COOPERATIVA   Y   EL   CABAL CUMPLIMIENTO  DE  SUS  FUNCIONES.  5.  APROBAR   LA   ESTRUCTURA ADMINISTRATIVA Y LA PLANTA DE PERSONAL DE LA  COOPERATIVA  Y  SU ESCALAFON SI ES NECESARIO, SISTEMAS DE COMPENSACION AL TRABAJO DE SUS ASOCIADOS, LOS MANUALES DE  FUNCIONES  Y  PROCEDIMIENTOS  EL REGLAMENTO INTERNO DE TRABAJO Y AUTODISCIPLINA Y FIJAR EL  MONTO DE LAS FIANZAS DE MANEJO Y CUMPLIMIENTO CUANDO  A  ELLO  HUBIERE LUGAR. 6. NOMBRAR Y REMOVER AL GERENTE, SU SUPLENTE Y A LOS DEMAS FUNCIONARIOS  QUE  LE  CORRESPONDA   ASIGNAR   Y   FIJARLES   SU REMUNERACION. 7.  EXAMINAR  LOS  INFORMES  QUE  LE  PRESENTE  LA GERENCIA, LA  REVISORIA  FISCAL  Y  LA  JUNTA  DE  VIGILANCIA  Y PRONUNCIARSE SOBRE ELLOS. 8.  APROBAR  O  IMPROBAR  LOS  ESTADOS FINANCIEROS QUE SE SOMETAN A SU  CONSIDERACION.  9.  ESTUDIAR  Y ADOPTAR EL PROYECTO DE PRESUPUESTO DEL EJERCICIO ECONOMICO QUE A SOMETA A SU CONSIDERACION LA GERENCIA Y VELAR  POR  SU  ADECUADA EJECUCION. 10. APROBAR O IMPROBAR EL INGRESO  O  RETIRO  DE  SUS ASOCIADOS, DECRETAR SU SUSPENSION EXCLUSION Y DETERMINAR LA CUOTA DE ADMISION, ASI COMO REGLAMENTAR LA FORMA DE PAGO DE LOS APORTES SOCIALES SUSCRITOS. 11. ORGANIZAR LOS COMITES DE EDUCACION Y  DE TRABAJO ASOCIADO ASI COMO OTROS ESPECIALES QUE DE SU COMPETENCIA Y DESIGNAR LOS MIEMBROS DE LOS MISMOS. 12. CREAR  Y  REGLAMENTAR LAS SUCURSALES Y AGENCIAS. 13. RESOLVER SOBRE LA  AFILIACION  DE OTRAS ENTIDADES Y SOBRE LA PARTICIPACION EN LA  CONSTRUCCION  DE NUEVAS.  14.  CONVOCAR   A   ASAMBLEA   GENERAL   ORDINARIAS   O EXTRAORDINARIAS, PRESENTAR EL PROYECTO DE REGLAMENTO DE ASAMBLEA. 15. RENDIR INFORME A  LA  ASAMBLEA  GENERAL  SOBRE  LAS  LABORES REALIZADAS DURANTE EL  EJERCICIO  Y  PRESENTAR  UN  PROYECTO  DE DESTINACION DE LOS EXCEDENTES SI LOS HUBIERE. Y 16. EN  GENERAL, EJERCER TODAS AQUELLAS FUNCIONES QUE LE CORRESPONDAN Y QUE TENGAN RELACION CON LA COORDINACION PERMANENTE SOBRE LA COOPERATIVA  NO ASIGNADAS EXPRESAMENTE A OTROS ORGANOS POR  LA  LEY  O  POR  LOS PRESENTES EL CONSEJO DE ADMINISTRACION PODRA DELEGAR ALGUNAS  DE LAS ANTERIORES FUNCIONES EN LOS COMITES ESPECIALES NOMBRADOS POR EL, ASI COMO EN LOS ORGANISMOS COLECTIVOS QUE PUEDAN CONSTITUIRSE PARA LA DIRECCION INMEDIATA DE LAS SUCURSALES  Y  AGENCIAS,  LOS CUALES SERAN INTEGRADOS  POR  LOS  ASOCIADOS  DE  LA  RESPECTIVA LOCALIDAD DONDE FUNCIONEN ESTAS DEPENDENCIAS.-------------------- FUNCIONES  DEL  GERENTE.  SERAN  FUNCIONES   DEL   GERENTE   LAS SIGUIENTES: 1. EJECUTAR LAS DECISIONES, ACUERDOS Y ORIENTACIONES DE LA ASAMBLEA GENERAL Y DEL CONSEJO DE ADMINISTRACION, ASI COMO SUPERVISAR EL FUNCIONAMIENTO DE LA COOPERATIVA, LA PRESTACION DE LOS SERVICIOS Y EL DESARROLLO DE  LOS  PROGRAMAS  CUIDAR  DE  LA DEBIDA  Y  OPORTUNA  EJECUCION   DE   SUS   OPERACIONES   Y   SU CONTABILIZACION. 2. PROPONER LAS POLITICAS ADMINISTRATIVAS DE LA COOPERATIVA LOS PROGRAMAS DE DESARROLLO Y PREPARAR LOS PROYECTOS Y PRESUPUESTOS QUE SERAN SOMETIDOS A CONSIDERACION DEL CONSEJO DE ADMINISTRACION.  3.  DIRIGIR  LAS  RELACIONES  PUBLICAS  DE   LA COOPERATIVA, EN ESPECIAL CON LAS ORGANIZACIONES  DEL  MOVIMIENTO COOPERATIVO, DEL ESTADO Y PRIVADAS. 4. PROCURAR QUE LOS ASOCIADOS RECIBAN INFORMACION OPORTUNA SOBRE LOS SERVICIOS Y DEMAS ASUNTOS DE INTERES Y  MANTENER  COMUNICACIÓN  PERMANENTE  CON  ELLOS. 5. CELEBRAR CONTRATOS DE TODO TIPO, DE  NEGOCIOS  DENTRO  DEL  GIRO ORDINARIO DE LAS ACTIVIDADES DE LA COOPERATIVA, SIN LIMITACION DE CUANTIA. 6. CELEBRAR PREVIA AUTORIZACION EXPRESA DEL CONSEJO  DE ADMINISTRACION, LOS CONTRATOS RELACIONADOS  CON  LA  ADQUISICION VENTA Y CONSTRUCCION DE  GARANTIAS  REALES  SOBRE  INMUEBLES. 7. EJERCER  POR  SI  MISMO  O  MEDIANTE   APODERADO   ESPECIAL   LA REPRESENTACION JUDICIAL O EXTRAJUDICIAL DE LA EMPRESA. 8. ORDENAR LOS GASTOS  ORDINARIOS  Y  EXTRAORDINARIOS  DE  ACUERDO  CON  EL PRESUPUESTO Y LAS FACULTADES ESPECIALES QUE PARA EL EFECTO SE LE OTORGUEN POR  EL  CONSEJO  DE  ADMINISTRACION.  9.  DIRIGIR  LAS RELACIONES DE TRABAJO DE LOS ASOCIADOS Y CONTRATAR CUANDO  FUERE NECESARIO A TRABAJADORES NO ASOCIADOS DE CONFORMIDAD CON LA LEY, LOS ESTATUTOS Y LOS  REGLAMENTOS.  10.  EJECUTAR  LAS  SANCIONES DISCIPLINARIAS, QUE LE CORRESPONDAN APLICAR COMO MAXIMO DIRECTOR EJECUTIVO DE LA COOPERATIVA Y DE CONFORMIDAD CON LOS REGLAMENTOS. 11. RENDIR PERIÓDICAMENTE AL CONSEJO DE ADMINISTRACION  INFORMES RELATIVOS AL FUNCIONAMIENTO DE LA COOPERATIVA. 12. LAS DEMAS QUE LE ASIGNE EL CONSEJO E ADMINISTRACION. LAS FUNCIONES DEL GERENTE HACEN  RELACION  A  LA  EJECUCION  DE  LAS  ACTIVIDADES  DE   LA COOPERATIVA, LAS DESEMPEÑARA  ESTE  POR  SI  MISMO,  O  MEDIANTE DELEGACION DE LOS FUNCIONARIOS Y DEMAS EMPLEADOS DE LA ENTIDAD."
    }
  },
  {
    "nit": "900540562",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.2654890",
    "Nombre del Procedimiento": "SUMINISTRO DE LACTEOS (Presentacion de oferta)",
    "Descripción del Procedimiento": "SUMINISTRO DE QUESO, LECHE LIQUIDA, YOGURT, KUMIS, JUGOS Y PULPA, PARA ABASTECER LAS DIFERENTES UNIDADES DE NEGOCIO ADMINISTRADAS POR LA AGENCIA LOGISTICA DE LAS FUERZAS MILITARES DE LA REGIONAL NORORIENTE Y DEMAS ENTIDADES PUBLICAS",
    "Modalidad de Contratacion": "Seleccion abreviada subasta inversa",
    "Justificación Modalidad de Contratación": "Suministro de bienes y servicios de caracteristicas tecnicas uniformes y comun utilizacion",
    "formacion_rues": {
      "NIT": "NIT 900540562 - 9",
      "Razón Social": "MACS COMERCIALIZADORA Y DISTRIBUIDORA SAS B.I.C.",
      "Sigla": "",
      "Municipio/Dpto": "MELGAR / TOLIMA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "71447",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240313",
      "Fecha de Matricula": "20120719",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20250128",
      "Emprendimiento Social": "S",
      "Actividades Económicas": [
        {
          "Código": "4631",
          "Descripción": "Comercio al por mayor de productos alimenticios"
        },
        {
          "Código": "4632",
          "Descripción": "Comercio al por mayor de bebidas y tabaco"
        },
        {
          "Código": "1084",
          "Descripción": "Elaboración de comidas y platos preparados"
        },
        {
          "Código": "1081",
          "Descripción": "Elaboración de productos de panadería"
        }
      ],
      "Representantes Legales": "REPRESENTACION LEGAL (PRINCIPALES) ****  52026857 - CALDERON SANCHEZ LUZ DARY  REPRESENTACION LEGAL (SUPLENTES) ****  79972339 - ZAPATA DUARTE JAIME ANDRES 1108454939 - CASTAÑO RODRIGUEZ JHON EDISON 7127903 - QUINTERO MUNEVAR LUIS FERNANDO  FACULTADES ****  REPRESENTACION LEGAL: LA REPRESENTACION LEGAL DE LA SOCIEDAD Y LA GESTION DE LOS NEGOCIOS SOCIALES ESTARAN A CARGO DE UN REPRESENTANTE LEGAL Y UN SUPLENTE. QUIENES PODRAN SER O NO MIEMBRO DE LA JUNTA DIRECTIVA, LOS CUALES, SERAN ELEGIDOS POR LA ASAMBLEA GENERAL DE ACCIONISTA, PARA PERIODOS DE CINCO (5) ANOS, SIN PREJUICIO DE QUE LA MISMA ASAMBLEA PUEDA REMOVERLOS LIBREMENTE EN CUALQUIER TIEMPO Y QUIEN REEMPLAZARA AL REPRESENTANTE LEGAL EN SUS AUSENCIAS TEMPORALES Y ABSOLUTAS CONTANDO CON LAS MISMAS ATRIBUCIONES QUE EL REPRESENTANTE LEGAL CUANDO ESTE ENTRE A REEMPLAZARLO, SALVO LAS LIMITACIONES QUE SE EXPONEN A CONTINUACION: LIMITACIONES DEL SUPLENTE: REQUIERE PARA SU VALIDEZ EL CONSENTIMIENTO DEL 100% DE LOS SOCIOS, PARA LA EJECUCION O EJERCICIO LOS SIGUIENTES ACTOS O FUNCIONES: 1. LA CELEBRACION DE CUALQUIER ACTO QUE IMPLIQUE ENAJENACION DE BIENES DE LA SOCIEDAS; 2.LA REFORMA DE ESTATUTOS; 3.LA DECISION SOBRE DISOLUCION ANTICIPADA FUSION O ESCISION DE LA SOCIEDAD O SU PRORROGA; 4.DECRETAR AUMENTO DE CAPITAL; 5.DISPONER DE UNA PARTE DEL TOTAL DE LAS UTILIDADES LIQUIDAS CON DESTINO A ENSANCHAMIENTO DE LA EMPRESA O DE CUALQUIER OTRO OBJETO DISTINTO DE LA DISTRIBUCION DE UTILIDADES 6.PROVEER DE CUALQUIER UTILIZACION O PODERES QUE DEBA O CONVENGA OTORGAR LA SOCIEDAD; 7.CREAR O PROVEER, SENALANDO FUNCIONES SUELDOS Y ATRIBUCIONES, LOS EMPLEOS QUE NECESITE LA SOCIEDAD PARA SU BUEN FUNCIONAMIENTO; &SOMETERSE, SI SE ESTIMA CONVENIENTE A DECISION DE ARBITROS, LAS DIFERENCIAS DE LA SOCIEDAD CON TERCEROS, O TRANSIGIRLAS DIRECTAMENTE CON ELLOS; 9.RESOLVER LO RELATIVO A LA CESION DE CUOTAS; 10. CREAR RESERVAS OCASIONALES; 11.ADQUIRIR CREDITOS BANCARIOS COMO DEUDOR O CODEUDOR LAS FUNCIONES DEL REPRESENTANTE LEGAL SON: LA REPRESENTACION LEGAL DE LA COMPANIA, EN EL DESEMPENO DE TODAS LAS FUNCIONES SOCIALES, CON LAS MISMAS FACULTADES LEGALES ASIGNADAS POR LA ASAMBLEA GENERAL DE ACCIONISTAS. POR TANTO PODRAN EL UNO O EL OTRO, CELEBRAR CONTRATOS MUTUO CON INTERESES QUE HARA LA SOCIEDAD, POR CUALQUIER CONCEPTO QUE IMPLIQUE UNA TRANSACCION COMERCIAL O FINANCIERA, EN BENEFICIO DE LA COMPANIA. TAMBIEN QUEDEN FACULTADOS, PARA REALIZAR CUALQUIER OPERACION, NEGOCIACION, CONTRATACION, TRANSACCION, QUE SE NECESITE EJECUTAR A NOMBRE DE LA COMPANIA MACS COMERCIALIZADORA Y DISTRIBUIDORA SAS. SIN LIMITE DE CUANTIA. TAMBIEN PODRAN HACER ALIANZAS ESTRATEGICAS, CELEBRAR CONTRATOS CON DIFERENTES EMPRESAS, O DE ESTABLECER NUEVOS NEGOCIOS EN DIFERENTES LUGARES A NIVEL NACIONAL O INTERNACIONAL. 2.-CONFERIR PODER ESPECIAL AMPLIO Y SUFICIENTE A LOS SENORES GERENTES, PARA REALIZAR LAS SIGUIENTES GESTIONES: 1) SUSCRIBIR TODA CLASE DE FORMULARIOS Y DOCUMENTOS QUE RESULTAREN NECESARIOS, PARA MATRICULAR LA SOCIEDAD EN EL REGISTRO MERCANTIL DE LA CAMARA DE COMERCIO PERTINENTE.2) AUTORIZARLOS PARA QUE ACTUAN ANTE LA DAN, PARA LA REALIZACION DE CUALQUIER TRAMITE, NECESARIO POR LA SOCIEDAD PARA EFECTUAR LAS IMPORTACIONES Y FRENTE A LA VENTANILLA UNICA DE COMERCIO EXTERIOR VUCE DE COLOMBIA. 3)HASTA DONDE LA LEGISLACION LO PERMITA, REPRESENTAR A LA SOCIEDAD EN LOS TRAMITES DE IMPORTACION DE MERCANCIAS, TALES COMO TOMA DE SERIALES, PRESENTACION DE LAS DECLARACIONES DE IMPUESTOS REQUERIDAS, DILIGENCIAMIENTO DE LOS FORMATOS REQUERIDOS PARA OBTENER EL LEVANTE, REALIZAR EL RETIRO DE MERCANCIAS Y TODOS LOS TRAMITES QUE CONLLEVEN A LA LEGAL INTRODUCCION AL TERRITORIO ADUANERO NACIONAL DE LA MERCANCIA QUE LLEGUE A NOMBRE DE LA SOCIEDAD A COLOMBIA O QUE SE ENCUENTRE ENDOSADA EN EL DOCUMENTO DE TRANSPORTE A NOMBRE DE LA SOCIEDAD. 4) OTORGAR, EN NOMBRE Y REPRESENTACION DE LA SOCIEDAD UN MANDATO A LOS AGENTES DE ADUANA DE EN COLOMBIA PARA QUE ESTOS REALICEN LOS TRAMITES DE IMPORTACION DE LOS PRODUCTOS Y MERCANCIAS EN NOMBRE DE LA SOCIEDAD.5 EN RELACION CON LOS ASUNTOS ARRIBA ENUNCIADOS,  RECIBIR, ACEPTAR NOTIFICACIONES, RESPONDER REQUERIMIENTOS ORDINARIOS Y EXTRAORDINARIOS, INTERPONER RECURSOS ORDINARIOS Y EXTRAORDINARIOS Y, EN GENERAL, ADELANTAR TODAS LAS DILIGENCIAS RELACIONADAS CON LA PRESENTACION O CORRECCION DE LAS DECLARACIONES Y CON LA IMPUGNACION EN LAS VIAS GUBERNATIVAS Y CONTENCIOSAS, DE TODOS LOS ACTOS ADMINISTRATIVOS RELACIONADOS CON ESTAS FACULTADES, LAS FACULTADES A QUE SE REFIERE ESTE PODER, PODRAN SER EJERCIDAS ANTE CUALQUIER PERSONA FISICA O MORAL, AUTORIDADES CIVILES O MILITARES, FEDERALES O ESTATALES, ADMINISTRATIVAS O JUDICIALES."
    }
  },
  {
    "nit": "900351236",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.2965303",
    "Nombre del Procedimiento": "CONTRATAR A PRECIOS UNITARIOS; LAS OBRAS DE CONSTRUCCION DE PARQUES VECINALES Y/O BOLSILLO DE LA LOCALIDAD DE SAN CRISTOBAL EN LA CIUDAD DE BOGOTA D.C; DE CONFORMIDAD CON LOS ESTUDIOS Y DISENOS ARQUIT",
    "Descripción del Procedimiento": "CONTRATAR A PRECIOS UNITARIOS, LAS OBRAS DE CONSTRUCCION DE PARQUES VECINALES Y/O BOLSILLO DE LA LOCALIDAD DE SAN CRISTOBAL EN LA CIUDAD DE BOGOTA D.C, DE CONFORMIDAD CON LOS ESTUDIOS Y DISENOS ARQUITECTONICOS Y DE INGENERIA PRODUCTO DEL CONTRATO 278 DE 2018.",
    "Modalidad de Contratacion": "Licitacion publica Obra Publica",
    "Justificación Modalidad de Contratación": "No Defenido",
    "formacion_rues": {
      "NIT": "NIT 900351236 - 1",
      "Razón Social": "ESTUDIOS E INGENIERIA SAS",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "1981631",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240320",
      "Fecha de Matricula": "20100413",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240320",
      "Actividades Económicas": [
        {
          "Código": "4290",
          "Descripción": "Construcción de otras obras de ingeniería civil"
        },
        {
          "Código": "4210",
          "Descripción": "Construcción de carreteras y vías de ferrocarril"
        },
        {
          "Código": "4663",
          "Descripción": "Comercio al por mayor de materiales de construcción, artículos de ferretería, pinturas, productos de vidrio, equipo y materiales de fontanería y calefacción"
        },
        {
          "Código": "4669",
          "Descripción": "Comercio al por mayor de otros productos n.c.p."
        }
      ],
      "Representantes Legales": "La sociedad tendrá un Gerente. Por Acta No. 20 del 26 de octubre de 2018, de Asamblea de Accionistas, inscrita  en  esta  Cámara de Comercio el 29 de octubre de 2018 con el No. 02390094 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Gerente           Ivan Alonso Pardo Avila   C.C. No. 000000079952890   . La sociedad será gerenciada, administrada y representada legalmente ante terceros por el representante legal, quien no tendrá restricciones de contratación por razón de la naturaleza ni de la cuantía de los actos que celebre. Por lo tanto, se entenderá que el representante legal podrá celebrar o ejecutar todos los actos y contratos comprendidos en el objeto social o que se relacionen directamente con la existencia y el funcionamiento de la sociedad. El representante legal se entenderá investido de los más amplios poderes para actuar en todas las circunstancias en nombre de la sociedad, con excepción de aquellas facultades que, de acuerdo con los estatutos, se hubieren reservado los accionistas. En las relaciones frente a terceros, la sociedad quedará obligada por los actos y contratos celebrados por el representante legal. Le está prohibido al representante legal y a los demás administradores de la sociedad, por si o por interpuesta persona, obtener bajo cualquier forma o modalidad jurídica préstamos por parte de la sociedad u obtener de parte de la sociedad aval, fianza o cualquier otro tipo de garantía de sus obligaciones personales. Facultades del representante legal el gerente ejercera todas las funciones propias de la naturaleza de su cargo, y en especial las siguientes: 1) representar a la sociedad ante los accionistas como ante terceros y ante toda clase de autoridades del orden administrativo y juridiccional. 2) ejecutar todos los actos u operaciones correspondientes al objeto social de conformidad con lo previsto en las leyes y con las limitaciones previstas en estos estatutos. 3) autorizar con su firma todos los documentos publicos o privados que deban otorgarse en desarrollo de las actividades sociales o en interes de la sociedad. 4) representar a la asamblea general en sus reuniones ordinarias, un inventario y un balance de fin del ejercicio, junto con un informe escrito sobre la situacion de la sociedad, un detalle completo de la cuenta de pérdidas y ganancias y un proyecto de distribucion de utilidades obtenidas. 5) nombrar y remover los empleados de la sociedad cuyo nombramiento y remocion le delegue la junta directiva. 6) tomar todas las medidas que reclame la conservacion de los bienes sociales, vigilar la actividad de los empleados de la administración de la sociedad e impartirle las ordenes e instrucciones que exija la buena marcha de la compañía. 7) convocar la asamblea general a reuniones extraordinarias cuando lo juzgue conveniente o necesario y hacer las convocatorias del caso cuando lo ordenen los estatutos, o la junta directiva. 8) convocar la junta directiva cuando lo considere necesario o conveniente y mantenerla informada del curso de los negocios sociales 9) cumplir las ordenes e instrucciones que le impartan la asamblea general o la junta directiva, según lo disponen las normas correspondientes del presente estatuto. 10) cumplir o hacer que se cumplan oportunamente todos los requisitos o exigencias legales que se relacionen con el funcionamiento y actividades de la sociedad."
    }
  },
  {
    "nit": "900351236",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.2965303",
    "Nombre del Procedimiento": "CONTRATAR A PRECIOS UNITARIOS; LAS OBRAS DE CONSTRUCCION DE PARQUES VECINALES Y/O BOLSILLO DE LA LOCALIDAD DE SAN CRISTOBAL EN LA CIUDAD DE BOGOTA D.C; DE CONFORMIDAD CON LOS ESTUDIOS Y DISENOS ARQUIT",
    "Descripción del Procedimiento": "CONTRATAR A PRECIOS UNITARIOS, LAS OBRAS DE CONSTRUCCION DE PARQUES VECINALES Y/O BOLSILLO DE LA LOCALIDAD DE SAN CRISTOBAL EN LA CIUDAD DE BOGOTA D.C, DE CONFORMIDAD CON LOS ESTUDIOS Y DISENOS ARQUITECTONICOS Y DE INGENERIA PRODUCTO DEL CONTRATO 278 DE 2018.",
    "Modalidad de Contratacion": "Licitacion publica Obra Publica",
    "Justificación Modalidad de Contratación": "No Defenido",
    "formacion_rues": {
      "NIT": "NIT 900351236 - 1",
      "Razón Social": "ESTUDIOS E INGENIERIA SAS",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "1981631",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240320",
      "Fecha de Matricula": "20100413",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240320",
      "Actividades Económicas": [
        {
          "Código": "4290",
          "Descripción": "Construcción de otras obras de ingeniería civil"
        },
        {
          "Código": "4210",
          "Descripción": "Construcción de carreteras y vías de ferrocarril"
        },
        {
          "Código": "4663",
          "Descripción": "Comercio al por mayor de materiales de construcción, artículos de ferretería, pinturas, productos de vidrio, equipo y materiales de fontanería y calefacción"
        },
        {
          "Código": "4669",
          "Descripción": "Comercio al por mayor de otros productos n.c.p."
        }
      ],
      "Representantes Legales": "La sociedad tendrá un Gerente. Por Acta No. 20 del 26 de octubre de 2018, de Asamblea de Accionistas, inscrita  en  esta  Cámara de Comercio el 29 de octubre de 2018 con el No. 02390094 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Gerente           Ivan Alonso Pardo Avila   C.C. No. 000000079952890   . La sociedad será gerenciada, administrada y representada legalmente ante terceros por el representante legal, quien no tendrá restricciones de contratación por razón de la naturaleza ni de la cuantía de los actos que celebre. Por lo tanto, se entenderá que el representante legal podrá celebrar o ejecutar todos los actos y contratos comprendidos en el objeto social o que se relacionen directamente con la existencia y el funcionamiento de la sociedad. El representante legal se entenderá investido de los más amplios poderes para actuar en todas las circunstancias en nombre de la sociedad, con excepción de aquellas facultades que, de acuerdo con los estatutos, se hubieren reservado los accionistas. En las relaciones frente a terceros, la sociedad quedará obligada por los actos y contratos celebrados por el representante legal. Le está prohibido al representante legal y a los demás administradores de la sociedad, por si o por interpuesta persona, obtener bajo cualquier forma o modalidad jurídica préstamos por parte de la sociedad u obtener de parte de la sociedad aval, fianza o cualquier otro tipo de garantía de sus obligaciones personales. Facultades del representante legal el gerente ejercera todas las funciones propias de la naturaleza de su cargo, y en especial las siguientes: 1) representar a la sociedad ante los accionistas como ante terceros y ante toda clase de autoridades del orden administrativo y juridiccional. 2) ejecutar todos los actos u operaciones correspondientes al objeto social de conformidad con lo previsto en las leyes y con las limitaciones previstas en estos estatutos. 3) autorizar con su firma todos los documentos publicos o privados que deban otorgarse en desarrollo de las actividades sociales o en interes de la sociedad. 4) representar a la asamblea general en sus reuniones ordinarias, un inventario y un balance de fin del ejercicio, junto con un informe escrito sobre la situacion de la sociedad, un detalle completo de la cuenta de pérdidas y ganancias y un proyecto de distribucion de utilidades obtenidas. 5) nombrar y remover los empleados de la sociedad cuyo nombramiento y remocion le delegue la junta directiva. 6) tomar todas las medidas que reclame la conservacion de los bienes sociales, vigilar la actividad de los empleados de la administración de la sociedad e impartirle las ordenes e instrucciones que exija la buena marcha de la compañía. 7) convocar la asamblea general a reuniones extraordinarias cuando lo juzgue conveniente o necesario y hacer las convocatorias del caso cuando lo ordenen los estatutos, o la junta directiva. 8) convocar la junta directiva cuando lo considere necesario o conveniente y mantenerla informada del curso de los negocios sociales 9) cumplir las ordenes e instrucciones que le impartan la asamblea general o la junta directiva, según lo disponen las normas correspondientes del presente estatuto. 10) cumplir o hacer que se cumplan oportunamente todos los requisitos o exigencias legales que se relacionen con el funcionamiento y actividades de la sociedad."
    }
  },
  {
    "nit": "830131869",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.4879385",
    "Nombre del Procedimiento": "SUMINISTRO INSUMOS MEDICOQUIRURGICOS PARA CUBRIR LAS NECESIDADES DE LOS SERVICIOS ASISTENCIALES DE LAS UNIDADES QUE COMPONEN LA SUBRED INTEGRADA DE SERVICIOS DE SALUD SUR E.S.E",
    "Descripción del Procedimiento": "SUMINISTRO INSUMOS MEDICOQUIRURGICOS PARA CUBRIR LAS NECESIDADES DE LOS SERVICIOS ASISTENCIALES DE LAS UNIDADES QUE COMPONEN LA SUBRED INTEGRADA DE SERVICIOS DE SALUD SUR E.S.E",
    "Modalidad de Contratacion": "Contratacion regimen especial (con ofertas)",
    "Justificación Modalidad de Contratación": "Regla aplicable",
    "formacion_rues": {
      "NIT": "NIT 830131869 - 6",
      "Razón Social": "HOSPITECNICA S.A.S",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "1327375",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240326",
      "Fecha de Matricula": "20031205",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20250130",
      "Emprendimiento Social": "N",
      "Actividades Económicas": [
        {
          "Código": "4659",
          "Descripción": "Comercio al por mayor de otros tipos de maquinaria y equipo n.c.p."
        },
        {
          "Código": "3313",
          "Descripción": "Mantenimiento y reparación especializado de equipo electrónico y óptico"
        },
        {
          "Código": "4773",
          "Descripción": "Comercio al por menor de productos farmacéuticos y medicinales, cosméticos y artículos de tocador en establecimientos especializados"
        },
        {
          "Código": "7730",
          "Descripción": "Alquiler y arrendamiento de otros tipos de maquinaria, equipo y bienes tangibles n.c.p."
        }
      ],
      "Representantes Legales": "La sociedad tendrá un Gerente que será el representante legal de la misma y como tal ejecutor y gestor de los negocios y asuntos sociales. El Gerente tendrá un (1) suplente, que lo reemplazará en sus faltas absolutas, temporales o accidentales. Por  Acta  No.  47 del 8 de enero de 2025, de Asamblea de Accionistas, inscrita  en esta Cámara de Comercio el 14 de enero de 2025 con el No. 03196029 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Gerente           Hugo  German Mendivelso   C.C. No. 91261903                            Ojeda                                                . . CARGO             NOMBRE                    IDENTIFICACIÓN . Suplente          Hector   Hugo   Giraldo   C.C. No. 16728761                            Tamayo                                               . Funciones: Son atribuciones del Gerente y su suplente: 1. Representar a la sociedad Judicial y Extrajudicialmente ante los asociados, terceros y toda clase de autoridades judiciales y administrativas pudiendo nombrar mandatarios para que la representen cuando fuere el caso. 2. Ejecutar los acuerdos y resoluciones de la Asamblea de Accionistas. 3. Presentar a la Asamblea General de Accionistas las cuentas, balances, inventarios e informes, proponiendo a la vez la distribución de utilidades. 4. Presentar a la Asamblea de Accionistas cualquier información que soliciten los accionistas en relación con el giro ordinario de los negocios de la sociedad. 5. Celebrar operaciones bancarias con las limitaciones establecidas en los presentes estatutos. 6. Celebrar toda clase de operaciones con títulos valores, sujetas a las restricciones señaladas en los presentes estatutos. 7. Llevar a cabo los negocios sociales, siempre que se limiten a su giro ordinario y con las limitaciones establecidas en los presentes estatutos. 9. Velar por la recaudación e inversión adecuados de los fondos de la empresa. 10. Velar porque los empleados de la sociedad cumplan estrictamente sus deberes. 11. Nombrar y remover a los empleados de la sociedad, señalar las funciones que les corresponda y fijarles su remuneración. 12. Requerirá autorización previa de la Asamblea de Accionistas para celebrar los siguientes actos o contratos: (i) la celebración de operaciones de endeudamiento por un monto superior a 1000 salarios mínimos legales mensuales vigentes; (ii) la constitución de gravámenes por un monto superior a 1000 salarios mínimos legales mensuales vigentes; (iii) la celebración de contratos por un monto superior a 1000 salarios mínimos legales mensuales vigentes; (iv) la celebración de contratos entre la sociedad y cualquier accionista o persona vinculada a cualquiera de los accionistas por un monto superior a 1000 salarios mínimos legales mensuales vigentes o que no correspondan al giro ordinario de la sociedad; (v) las actuaciones relacionadas con acciones judiciales o procesos arbitrales de cuantía igual o superior a 1000 salarios mínimos legales mensuales vigentes, ya sea que la sociedad sea demandante o demandada; (vi) la disposición, compra o enajenación de activos fijos de la sociedad en cuantía igual o superior a 1000 salarios mínimos legales mensuales vigentes; (vii) cualquier inversión, contrato de asociación u operación similar, en o con otras sociedades. 13.- Adelantar gestiones que resulten convenientes ante las autoridades y personas naturales o jurídicas, públicas o privadas, en orden a conformar alianzas estratégicas que permitan, faciliten o consoliden el desarrollo del objeto social; y 14) Ejercer todas las demás funciones de administración tal como lo prevé el artículo 25 de la Ley 1258 de 2008."
    }
  },
  {
    "nit": "830071701",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.3168839",
    "Nombre del Procedimiento": "PRESTACION DEL SERVICIO DE MANTENIMIENTO PREVENTIVO Y CORRECTIVO INCLUIDOS REPUESTOS GENUINOS PARA LOS EQUIPOS BIOMEDICOS EQUIPOS DE LAS MARCAS SORING; GENERAL ELECTRIC; MEDIGRAPHICS; PENTAX; NATUS; B",
    "Descripción del Procedimiento": "PRESTACION DEL SERVICIO DE MANTENIMIENTO PREVENTIVO Y CORRECTIVO INCLUIDOS REPUESTOS GENUINOS PARA LOS EQUIPOS BIOMEDICOS EQUIPOS DE LAS MARCAS SORING, GENERAL ELECTRIC, MEDIGRAPHICS, PENTAX, NATUS, BTL, VELEZ LAB, BARKEY, BOWA, RICHARD WOLF, FUJINON, BIOMERIEUX, CADWELL, SONESTA, LINVATEC, MACROSERCH, AEONMED, PHILLIPS, DOMETIC Y INNOMED) DE LOS DIFERENTES SERVICIOS DEL HOSPITAL CENTRAL DE LA POLICIA NACIONAL.",
    "Modalidad de Contratacion": "Seleccion abreviada subasta inversa",
    "Justificación Modalidad de Contratación": "Suministro de bienes y servicios de caracteristicas tecnicas uniformes y comun utilizacion",
    "formacion_rues": {
      "NIT": "NIT 830071701 - 1",
      "Razón Social": "MACROSEARCH SAS",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "1016548",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240313",
      "Fecha de Matricula": "20000525",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240313",
      "Actividades Económicas": [
        {
          "Código": "4659",
          "Descripción": "Comercio al por mayor de otros tipos de maquinaria y equipo n.c.p."
        },
        {
          "Código": "4774",
          "Descripción": "Comercio al por menor de otros productos nuevos en establecimientos especializados"
        },
        {
          "Código": "4773",
          "Descripción": "Comercio al por menor de productos farmacéuticos y medicinales, cosméticos y artículos de tocador en establecimientos especializados"
        },
        {
          "Código": "3312",
          "Descripción": "Mantenimiento y reparación especializado de maquinaria y equipo"
        }
      ],
      "Representantes Legales": "La representación legal de la sociedad estará a cargo del Gerente General, quien tendrá así mismo un Gerente General Suplente que tendrá las mismas facultades y lo reemplazará en caso de imposibilidad, ausencia y/o incapacidad. Mediante  Acta  No.  29  del  11 de julio de 2019, de Junta de Socios, inscrita  en esta Cámara de Comercio el 17 de diciembre de 2019 con el No. 02534112 del Libro IX, se designó a: . CARGO               NOMBRE                   IDENTIFICACIÓN . Gerente General    Ramirez  Agudelo  Luz    C.C. No. 000000043589152                      Amparo                                              . Gerente            Torres  Rincon Javier    C.C. No. 000000079801664   General            Enrique                                             Suplente                                                               . La representación legal estará en cabeza del Gerente General y su suplente, quienes no tendrán restricciones de contratación por razón de la naturaleza ni de la cuantía de los actos que celebre. Por lo tanto, se entenderá que el representante legal podrá celebrar o ejecutar todos los actos y contratos comprendidos en el objeto social o que se relacionen directamente con la existencia y el funcionamiento de la sociedad. El representante legal se entenderá investido de los más amplios poderes para actuar en todas las circunstancias en nombre de la sociedad, con excepción de aquellas facultades que, de acuerdo con los estatutos, se hubieren reservado los accionistas. Funciones. Las atribuciones del gerente son, entre otras, las siguientes: A) Ejecutar o hacer ejecutar las resoluciones de la Asamblea General; B) Ejecutar todas las operaciones en que la sociedad haya de ocuparse, sujetándose a los estatutos y demás normas sociales; C) Representar a la sociedad judicial o extrajudicialmente y autorizar con su firma los actos y contratos en que ella intervenga; D) Constituir mandatarios que representen a la sociedad en determinados negocios judiciales y extrajudiciales; E) Celebrar dentro de las limitaciones previstas en estos estatutos, los actos y contratos que tiendan a cumplir los fines sociales; F) Convocar a la Asamblea General de Accionistas y a la Asamblea General de Accionistas, a sesiones extraordinarias cuando lo juzgue conveniente o cuando lo solicite un número plural de accionistas que represente por lo menos el veinticinco por ciento del capital suscrito; G) Cuidar de la exacta recaudación de los fondos sociales; H) Presentar a la Asamblea General de Accionistas en sus sesiones ordinarias, un informe detallado de su gestión; I) Presentar a la Asamblea General de Accionistas, un informe de su gestión, los estados financieros de propósito general, junto con sus notas, cortados al fin del respectivo ejercicio, y un proyecto de distribución de las utilidades repartibles; J) Presentar balances e informes sobre la marcha de los negocios con la periodicidad que le indique la Asamblea General de Accionistas; K) Informar a la Asamblea General de Accionistas de las operaciones de la sociedad y presentar los informes que ésta solicite; L) Conciliar las diferencias de la sociedad con terceros; M) Registrar las reformas aprobadas por la Asamblea y cumplir con los demás requisitos de Ley; N) Todas las demás funciones que señalen la ley, los estatutos o le delegue la Asamblea General, o que no sean atribuidas a ésta."
    }
  },
  {
    "nit": "830071701",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.3168839",
    "Nombre del Procedimiento": "PRESTACION DEL SERVICIO DE MANTENIMIENTO PREVENTIVO Y CORRECTIVO INCLUIDOS REPUESTOS GENUINOS PARA LOS EQUIPOS BIOMEDICOS EQUIPOS DE LAS MARCAS SORING; GENERAL ELECTRIC; MEDIGRAPHICS; PENTAX; NATUS; B",
    "Descripción del Procedimiento": "PRESTACION DEL SERVICIO DE MANTENIMIENTO PREVENTIVO Y CORRECTIVO INCLUIDOS REPUESTOS GENUINOS PARA LOS EQUIPOS BIOMEDICOS EQUIPOS DE LAS MARCAS SORING, GENERAL ELECTRIC, MEDIGRAPHICS, PENTAX, NATUS, BTL, VELEZ LAB, BARKEY, BOWA, RICHARD WOLF, FUJINON, BIOMERIEUX, CADWELL, SONESTA, LINVATEC, MACROSERCH, AEONMED, PHILLIPS, DOMETIC Y INNOMED) DE LOS DIFERENTES SERVICIOS DEL HOSPITAL CENTRAL DE LA POLICIA NACIONAL.",
    "Modalidad de Contratacion": "Seleccion abreviada subasta inversa",
    "Justificación Modalidad de Contratación": "Suministro de bienes y servicios de caracteristicas tecnicas uniformes y comun utilizacion",
    "formacion_rues": {
      "NIT": "NIT 830071701 - 1",
      "Razón Social": "MACROSEARCH SAS",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "1016548",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240313",
      "Fecha de Matricula": "20000525",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240313",
      "Actividades Económicas": [
        {
          "Código": "4659",
          "Descripción": "Comercio al por mayor de otros tipos de maquinaria y equipo n.c.p."
        },
        {
          "Código": "4774",
          "Descripción": "Comercio al por menor de otros productos nuevos en establecimientos especializados"
        },
        {
          "Código": "4773",
          "Descripción": "Comercio al por menor de productos farmacéuticos y medicinales, cosméticos y artículos de tocador en establecimientos especializados"
        },
        {
          "Código": "3312",
          "Descripción": "Mantenimiento y reparación especializado de maquinaria y equipo"
        }
      ],
      "Representantes Legales": "La representación legal de la sociedad estará a cargo del Gerente General, quien tendrá así mismo un Gerente General Suplente que tendrá las mismas facultades y lo reemplazará en caso de imposibilidad, ausencia y/o incapacidad. Mediante  Acta  No.  29  del  11 de julio de 2019, de Junta de Socios, inscrita  en esta Cámara de Comercio el 17 de diciembre de 2019 con el No. 02534112 del Libro IX, se designó a: . CARGO               NOMBRE                   IDENTIFICACIÓN . Gerente General    Ramirez  Agudelo  Luz    C.C. No. 000000043589152                      Amparo                                              . Gerente            Torres  Rincon Javier    C.C. No. 000000079801664   General            Enrique                                             Suplente                                                               . La representación legal estará en cabeza del Gerente General y su suplente, quienes no tendrán restricciones de contratación por razón de la naturaleza ni de la cuantía de los actos que celebre. Por lo tanto, se entenderá que el representante legal podrá celebrar o ejecutar todos los actos y contratos comprendidos en el objeto social o que se relacionen directamente con la existencia y el funcionamiento de la sociedad. El representante legal se entenderá investido de los más amplios poderes para actuar en todas las circunstancias en nombre de la sociedad, con excepción de aquellas facultades que, de acuerdo con los estatutos, se hubieren reservado los accionistas. Funciones. Las atribuciones del gerente son, entre otras, las siguientes: A) Ejecutar o hacer ejecutar las resoluciones de la Asamblea General; B) Ejecutar todas las operaciones en que la sociedad haya de ocuparse, sujetándose a los estatutos y demás normas sociales; C) Representar a la sociedad judicial o extrajudicialmente y autorizar con su firma los actos y contratos en que ella intervenga; D) Constituir mandatarios que representen a la sociedad en determinados negocios judiciales y extrajudiciales; E) Celebrar dentro de las limitaciones previstas en estos estatutos, los actos y contratos que tiendan a cumplir los fines sociales; F) Convocar a la Asamblea General de Accionistas y a la Asamblea General de Accionistas, a sesiones extraordinarias cuando lo juzgue conveniente o cuando lo solicite un número plural de accionistas que represente por lo menos el veinticinco por ciento del capital suscrito; G) Cuidar de la exacta recaudación de los fondos sociales; H) Presentar a la Asamblea General de Accionistas en sus sesiones ordinarias, un informe detallado de su gestión; I) Presentar a la Asamblea General de Accionistas, un informe de su gestión, los estados financieros de propósito general, junto con sus notas, cortados al fin del respectivo ejercicio, y un proyecto de distribución de las utilidades repartibles; J) Presentar balances e informes sobre la marcha de los negocios con la periodicidad que le indique la Asamblea General de Accionistas; K) Informar a la Asamblea General de Accionistas de las operaciones de la sociedad y presentar los informes que ésta solicite; L) Conciliar las diferencias de la sociedad con terceros; M) Registrar las reformas aprobadas por la Asamblea y cumplir con los demás requisitos de Ley; N) Todas las demás funciones que señalen la ley, los estatutos o le delegue la Asamblea General, o que no sean atribuidas a ésta."
    }
  },
  {
    "nit": "830071701",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.3168839",
    "Nombre del Procedimiento": "PRESTACION DEL SERVICIO DE MANTENIMIENTO PREVENTIVO Y CORRECTIVO INCLUIDOS REPUESTOS GENUINOS PARA LOS EQUIPOS BIOMEDICOS EQUIPOS DE LAS MARCAS SORING; GENERAL ELECTRIC; MEDIGRAPHICS; PENTAX; NATUS; B",
    "Descripción del Procedimiento": "PRESTACION DEL SERVICIO DE MANTENIMIENTO PREVENTIVO Y CORRECTIVO INCLUIDOS REPUESTOS GENUINOS PARA LOS EQUIPOS BIOMEDICOS EQUIPOS DE LAS MARCAS SORING, GENERAL ELECTRIC, MEDIGRAPHICS, PENTAX, NATUS, BTL, VELEZ LAB, BARKEY, BOWA, RICHARD WOLF, FUJINON, BIOMERIEUX, CADWELL, SONESTA, LINVATEC, MACROSERCH, AEONMED, PHILLIPS, DOMETIC Y INNOMED) DE LOS DIFERENTES SERVICIOS DEL HOSPITAL CENTRAL DE LA POLICIA NACIONAL.",
    "Modalidad de Contratacion": "Seleccion abreviada subasta inversa",
    "Justificación Modalidad de Contratación": "Suministro de bienes y servicios de caracteristicas tecnicas uniformes y comun utilizacion",
    "formacion_rues": {
      "NIT": "NIT 830071701 - 1",
      "Razón Social": "MACROSEARCH SAS",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "1016548",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240313",
      "Fecha de Matricula": "20000525",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240313",
      "Actividades Económicas": [
        {
          "Código": "4659",
          "Descripción": "Comercio al por mayor de otros tipos de maquinaria y equipo n.c.p."
        },
        {
          "Código": "4774",
          "Descripción": "Comercio al por menor de otros productos nuevos en establecimientos especializados"
        },
        {
          "Código": "4773",
          "Descripción": "Comercio al por menor de productos farmacéuticos y medicinales, cosméticos y artículos de tocador en establecimientos especializados"
        },
        {
          "Código": "3312",
          "Descripción": "Mantenimiento y reparación especializado de maquinaria y equipo"
        }
      ],
      "Representantes Legales": "La representación legal de la sociedad estará a cargo del Gerente General, quien tendrá así mismo un Gerente General Suplente que tendrá las mismas facultades y lo reemplazará en caso de imposibilidad, ausencia y/o incapacidad. Mediante  Acta  No.  29  del  11 de julio de 2019, de Junta de Socios, inscrita  en esta Cámara de Comercio el 17 de diciembre de 2019 con el No. 02534112 del Libro IX, se designó a: . CARGO               NOMBRE                   IDENTIFICACIÓN . Gerente General    Ramirez  Agudelo  Luz    C.C. No. 000000043589152                      Amparo                                              . Gerente            Torres  Rincon Javier    C.C. No. 000000079801664   General            Enrique                                             Suplente                                                               . La representación legal estará en cabeza del Gerente General y su suplente, quienes no tendrán restricciones de contratación por razón de la naturaleza ni de la cuantía de los actos que celebre. Por lo tanto, se entenderá que el representante legal podrá celebrar o ejecutar todos los actos y contratos comprendidos en el objeto social o que se relacionen directamente con la existencia y el funcionamiento de la sociedad. El representante legal se entenderá investido de los más amplios poderes para actuar en todas las circunstancias en nombre de la sociedad, con excepción de aquellas facultades que, de acuerdo con los estatutos, se hubieren reservado los accionistas. Funciones. Las atribuciones del gerente son, entre otras, las siguientes: A) Ejecutar o hacer ejecutar las resoluciones de la Asamblea General; B) Ejecutar todas las operaciones en que la sociedad haya de ocuparse, sujetándose a los estatutos y demás normas sociales; C) Representar a la sociedad judicial o extrajudicialmente y autorizar con su firma los actos y contratos en que ella intervenga; D) Constituir mandatarios que representen a la sociedad en determinados negocios judiciales y extrajudiciales; E) Celebrar dentro de las limitaciones previstas en estos estatutos, los actos y contratos que tiendan a cumplir los fines sociales; F) Convocar a la Asamblea General de Accionistas y a la Asamblea General de Accionistas, a sesiones extraordinarias cuando lo juzgue conveniente o cuando lo solicite un número plural de accionistas que represente por lo menos el veinticinco por ciento del capital suscrito; G) Cuidar de la exacta recaudación de los fondos sociales; H) Presentar a la Asamblea General de Accionistas en sus sesiones ordinarias, un informe detallado de su gestión; I) Presentar a la Asamblea General de Accionistas, un informe de su gestión, los estados financieros de propósito general, junto con sus notas, cortados al fin del respectivo ejercicio, y un proyecto de distribución de las utilidades repartibles; J) Presentar balances e informes sobre la marcha de los negocios con la periodicidad que le indique la Asamblea General de Accionistas; K) Informar a la Asamblea General de Accionistas de las operaciones de la sociedad y presentar los informes que ésta solicite; L) Conciliar las diferencias de la sociedad con terceros; M) Registrar las reformas aprobadas por la Asamblea y cumplir con los demás requisitos de Ley; N) Todas las demás funciones que señalen la ley, los estatutos o le delegue la Asamblea General, o que no sean atribuidas a ésta."
    }
  },
  {
    "nit": "860000888",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.4507501",
    "Nombre del Procedimiento": "PRESTAR EL SERVICIO DE MANTENIMIENTO (PREVENTIVO Y CORRECTIVO) Y CALIBRACION DE LOS ALCOHOSENSORES MARCA INTOXIMETERS; PROPIEDAD DE LA SECRETARIA DISTRITAL DE MOVILIDAD; ASI COMO EL SUMINISTRO DE LOS",
    "Descripción del Procedimiento": "PRESTAR EL SERVICIO DE MANTENIMIENTO (PREVENTIVO Y CORRECTIVO) Y CALIBRACION DE LOS ALCOHOSENSORES MARCA INTOXIMETERS, PROPIEDAD DE LA SECRETARIA DISTRITAL DE MOVILIDAD, ASI COMO EL SUMINISTRO DE LOS INSUMOS NECESARIOS PARA SU FUNCIONAMIENTO.",
    "Modalidad de Contratacion": "Contratacion directa",
    "Justificación Modalidad de Contratación": "No existe pluralidad de oferentes en el mercado",
    "formacion_rues": {
      "NIT": "NIT 860000888 - 3",
      "Razón Social": "SARAVIA BRAVO SOCIEDAD POR ACCIONES SIMPLIFICADA",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "11224",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240322",
      "Fecha de Matricula": "19720328",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20250122",
      "Emprendimiento Social": "N",
      "Actividades Económicas": [
        {
          "Código": "4659",
          "Descripción": "Comercio al por mayor de otros tipos de maquinaria y equipo n.c.p."
        },
        {
          "Código": "7490",
          "Descripción": "Otras actividades profesionales, científicas y técnicas n.c.p."
        },
        {
          "Código": "6209",
          "Descripción": "Otras actividades de tecnologías de información y actividades de servicios informáticos"
        }
      ],
      "Representantes Legales": "La representación legal de la Sociedad por Acciones Simplificada estará a cargo de una persona natural o jurídica denominada Gerente, quien tendrá dos suplentes denominado primer suplente del Gerente y segundo suplente del Gerente, respectivamente, designados por la Asamblea General de Accionistas. Por  Acta  No.  139  del  25  de  agosto  de 2009, de Junta de Socios, inscrita  en esta Cámara de Comercio el 4 de septiembre de 2009 con el No. 01324297 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Gerente           Andres Saravia Restrepo   C.C. No. 79151810          . Por  Acta  No. 12 del 16 de enero de 2017, de Asamblea de Accionistas, inscrita  en esta Cámara de Comercio el 20 de enero de 2017 con el No. 02177989 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Primer            Sonia  Janneth Castillo   C.C. No. 52063414          Suplente    Del   Munevar                                              Gerente                                                                . Por  Acta No. 07 del 5 de octubre de 2015, de Asamblea de Accionistas, inscrita  en  esta  Cámara de Comercio el 22 de octubre de 2015 con el No. 02029623 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Segundo           Emilio          Saravia   C.C. No. 80409779          Suplente    Del   Restrepo                                             Gerente                                                                . La sociedad será administrada y representada legalmente ante terceros por el Gerente y dos suplentes quienes tendrán las siguientes facultades: I) Administrar la sociedad y tener el uso exclusivo de la razón social. J) Representar legalmente a la sociedad en juicio y fuera de juicio ante cualesquiera personas naturales o jurídicas o ante cualesquiera autoridades de cualquier orden. K) Celebrar y ejecutar todos los actos y contratos comprendidos dentro del objeto social, incluyendo la facultad de transigir, sin limitación alguna por razón de la naturaleza. L) Manejar los fondos sociales, verificar cobros o pagos, girar, cancelar, gravar, enajenar toda clase de títulos valores o valores inmobiliarios. M) Convocar a la Asamblea General de Accionistas a sus reuniones ordinarias o extraordinarias. N) Presentar a la Asamblea General de Accionistas los balances y cuentas de fin de ejercicio con sus respectivos anexos. O) Crear y proveer los cargos que necesite la sociedad fijándoles funciones y asignaciones, y removerlos empleados de la sociedad, y P) Las demás que por su naturaleza o de acuerdo a la ley, los reglamentos o los estatutos le correspondan."
    }
  },
  {
    "nit": "900210800",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.365772",
    "Nombre del Procedimiento": "ADQUISICION DE CERTIFICADOS DIGITALES- FUNCION PUBLICA",
    "Descripción del Procedimiento": "Contratar la adquisicion de certificados de firma digital de funcion publica, con sus correspondientes dispositivos criptograficos de almacenamiento del certificado digital (Token) para ser utilizados en el sistema integrado de informacion financiera SIIF Nacion, de conformidad con las especificaciones tecnicas minimas exigidas.",
    "Modalidad de Contratacion": "Minima cuantia",
    "Justificación Modalidad de Contratación": "Presupuesto inferior al 10% de la menor cuantia",
    "formacion_rues": {
      "NIT": "NIT 900210800 - 1",
      "Razón Social": "ANDES SERVICIO DE CERTIFICACION DIGITAL S.A.",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "1774848",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240327",
      "Fecha de Matricula": "20080215",
      "Fecha de Vigencia": "20580129",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDAD ANONIMA",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240521",
      "Actividades Económicas": [
        {
          "Código": "6209",
          "Descripción": "Otras actividades de tecnologías de información y actividades de servicios informáticos"
        },
        {
          "Código": "6120",
          "Descripción": "Actividades de telecomunicaciones inalámbricas"
        },
        {
          "Código": "7490",
          "Descripción": "Otras actividades profesionales, científicas y técnicas n.c.p."
        }
      ],
      "Representantes Legales": "LA sociedad tendrá un gerente y un suplente que lo reemplazara en sus faltas absolutas, temporales o accidentales. Por Acta No. 124 del 25 de julio de 2022, de Junta Directiva, inscrita en  esta Cámara de Comercio el 2 de agosto de 2022 con el No. 02863817 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Gerente           Sandra          Cecilia   C.C. No. 43411672                            Restrepo Martinez                                    . Por  Acta  No.  126  del  25  de  agosto  de 2022, de Junta Directiva, inscrita  en  esta  Cámara de Comercio el 12 de octubre de 2022 con el No. 02888631 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Suplente    Del   Ana Maria Morales Lopez   C.C. No. 1105787544        Gerente                                                                . El Gerente y su suplente, tendrán las siguientes funciones: 1) Ejercer la representación legal de la Sociedad, tanto judicial como extrajudicial; 2) Dirigir, planear, organizar, establecer políticas controlar las operaciones en el desarrollo del objeto social de la sociedad; 3) Ejecutar y celebrar todos los actos y contratos comprendidos dentro del giro ordinario de los negocios sociales; 4) Nombrar y remover los empleados de la sociedad cuya designación no corresponda a la Asamblea General de Accionistas o a la Junta Directiva; 5) Cumplir las órdenes del máximo órgano social y de la Junta Directiva, así como vigilar el funcionamiento de la sociedad e impartir las instrucciones que sean necesarias para la buena marcha de la misma; 6) Rendir cuentas soportadas de su gestión, cuando se lo exija la Asamblea General de Accionistas o la Junta Directiva; 7) Presentar a treinta y uno (31) de Diciembre de cada año, el balance de la sociedad y un estado de pérdidas y ganancias para su examen por parte de la Asamblea General de Accionistas, 8) Las demás funciones que le señale la Asamblea general de Accionistas, la Junta Directiva o la ley; 9) Para celebrar contratos que impliquen obligaciones a parte a cargo de la Sociedad superiores a los 1.000 Salarios Mínimos Legales Mensuales vigentes deberá contar con la autorización previa y expresa de la Junta Directiva. En cualquier caso, sin importar la cuantía, el Gerente no podrá sin autorización previa y expresa de la Junta Directiva, hipotecar, gravar, ceder, enajenar, pignorar, dar en prenda, donar, limitar o renunciar derechos o activos de la Sociedad, ni efectuar donaciones o transferencias de derechos o activos a título gratuito ni garantizar obligaciones a cargo de terceros."
    }
  },
  {
    "nit": "830018004",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.1209619",
    "Nombre del Procedimiento": "SERVICIO DE INTERMEDIACION DE SEGUROS Y ASESORIA PARA EL MANEJO DEL PROGRAMA DE SEGUROS Y LA ADQUISICION DE POLIZAS (Presentacion de oferta)",
    "Descripción del Procedimiento": "SERVICIO DE INTERMEDIACION DE SEGUROS Y ASESORIA PARA EL MANEJO DEL PROGRAMA DE SEGUROS Y LA ADQUISICION DE POLIZAS PARA LA COBERTURA DEL RIESGO DE LOS BIENES E INTERESES PATRIMONIALES DE LA DEFENSA CIVIL COLOMBIANA, ASI COMO DE AQUELLOS POR LOS CUALES SEA O FUERE LEGALMENTE RESPONSABLE",
    "Modalidad de Contratacion": "Concurso de meritos abierto",
    "Justificación Modalidad de Contratación": "Ley 1150 de 2007",
    "formacion_rues": {
      "NIT": "NIT 830018004 - 1",
      "Razón Social": "CORRECOL CORREDORES COLOMBIANOS DE SEGUROS CORREDORES DE SEGUROS S A PUDIEN",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "710120",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240322",
      "Fecha de Matricula": "19960612",
      "Fecha de Vigencia": "20460606",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDAD ANONIMA",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240903",
      "Emprendimiento Social": "N",
      "Actividades Económicas": [
        {
          "Código": "6621",
          "Descripción": "Actividades de agentes y corredores de seguros"
        },
        {
          "Código": "6629",
          "Descripción": "Evaluación de riesgos y daños, y otras actividades de servicios auxiliares"
        },
        {
          "Código": "6810",
          "Descripción": "Actividades inmobiliarias realizadas con bienes propios o arrendados"
        }
      ],
      "Representantes Legales": "La representación legal de la sociedad estará en cabeza del presidente ejecutivo. La sociedad tendrá un (1) presidente ejecutivo, con un (1) suplente. Por  Documento  Privado  No.  0000SIN  del  13  de  junio  de 2005, de Representante  Legal,  inscrita  en  esta  Cámara de Comercio el 20 de diciembre de 2005 con el No. 01027603 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Representante     Juan    Mario   Acevedo   C.C. No. 79146262          Legal             Padilla                                              . El presidente ejecutivo tendrá las siguientes funciones: a) Tendrá la representación legal de la sociedad. b) podrá adquirir, gravar y enajenar bienes para el cumplimiento del objeto social. c) podrá girar, endosar, aceptar, adquirir, protestar, cancelar o pagar títulos valores u otros efectos de comercio. d) Podrá presentar a la Junta directiva y por su conducto a la Asamblea General, al final de cada ejercicio anual, los informes y las cuentas comprobadas de su gestión. e) Cualquiera otras funciones determinadas en la Ley, en estos estatutos, por la Asamblea de Accionistas, la Junta Directiva por la compañía de acuerdo con su objeto social. F) Además de las limitaciones mencionadas en el presente estatuto, el gerente general y su primer suplente requerirán previa autorización de la Junta Directiva para la suscripción de cualquier acto o contrato, que exceda el valor de seis mil trescientos cincuenta y tres salarios mínimos legales mensuales vigentes (6.353 SMMLV). G) Además de las limitaciones mencionadas en el presente estatuto, el segundo suplente del Gerente requerirá previa autorización de la Junta Directiva para la suscripción de cualquier acto o contrato, que exceda el valor de seiscientos treinta y cinco salarios mínimos legales mensuales vigentes (635 SMMLV). H) El tercer suplente del Gerente solamente está autorizado para suscribir contratos con fondos de pensiones para planes institucionales para pensiones voluntarias. Además de las atribuciones mencionadas, el tercer suplente del Gerente no podrá suscribir acto o contrato a nombre de CORRECOL S.A. CORREDORES COLOMBIANOS DE SEGUROS."
    }
  },
  {
    "nit": "824001859",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.811604",
    "Nombre del Procedimiento": "MANTENIMIENTO RUTINARIO VIAS A CARGO DEL INSTITUTO NACIONAL DEL VIAS DIRECCION TERRITORIAL CESAR . (Fase de Seleccion (Presentacion de ofertas))",
    "Descripción del Procedimiento": "MANTENIMIENTO RUTINARIO VIAS A CARGO DEL INSTITUTO NACIONAL DEL VIAS DIRECCION TERRITORIAL CESAR .",
    "Modalidad de Contratacion": "Licitacion publica Obra Publica",
    "Justificación Modalidad de Contratación": "No Defenido",
    "formacion_rues": {
      "NIT": "NIT 824001859 - 3",
      "Razón Social": "COOPERATIVA PRESTADORA DE SERVICIOS INTEGRALES EL HIGUERON",
      "Sigla": "COOTRAHIGUERON",
      "Municipio/Dpto": "CHIMICHAGUA / CESAR",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "9000504142",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240401",
      "Fecha de Matricula": "20120416",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Motivo Cancelación": "NORMAL",
      "Tipo de Sociedad": "ECONOMIA SOLIDARIA",
      "Tipo de Organización": "COOPERATIVAS, FEDERACIONES Y CONFEDERACIONES, INSTITUCIONES AUXILIARES DE LA ECONOMÍA SOLIDARIA Y PRECOOPERATIVAS.",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240426",
      "Emprendimiento Social": "N",
      "Actividades Económicas": [
        {
          "Código": "9411",
          "Descripción": "Actividades de asociaciones empresariales y de empleadores"
        },
        {
          "Código": "4210",
          "Descripción": "Construcción de carreteras y vías de ferrocarril"
        }
      ],
      "Representantes Legales": "REPRESENTACION LEGAL (PRINCIPALES) ****  7151736 - SAMBRANO VANEGAS JUAN CARLOS  REPRESENTACION LEGAL (SUPLENTES) ****  92185952 - NORIEGA RODRIGUEZ HUGO DAVID  FACULTADES ****  Funciones Del Representante Legal: las decisiones, acuerdos y orientaciones de la Asamblea General y del Consejo de Administración, así como supervisar el funcionamiento de la Cooperativa, la prestación de los servicios, el desarrollo de los programas y cuidar de la debida y oportuna ejecución de las operaciones y su contabilización. a) Proponer las políticas administrativas de la Cooperativa, los programas de desarrollo y preparar los proyectos y presupuestos que serán sometidos a consideración del Consejo de Administración juntamente con los Comités. b) Dirigir las relaciones públicas de la Cooperativa, en especial con las organizaciones del Sector Solidario. c) Velar por que los asociados reciban información oportuna sobre los servicios y demás asuntos de interés y mantener permanente comunicación con ellos. d) Celebrar negocios jurídicos hasta por más de Mil salarios mínimos Legales Vigentes (1.000 S.M.L.V.) e) Ejercer por sí mismo o mediante apoderado, la representación judicial extrajudicial de la Cooperativa. f) Ordenar los gastos ordinarios y extraordinarios de acuerdo con el presupuesto y las facultades especiales que para el efecto se otorguen por parte del Consejo de Administración. g) Contratar y remover a los empleados de la Cooperativa y ejercer la potestad disciplinaria conferida por la ley laboral. h) Rendir informes periódicos al Consejo de Administración, como mínimo, cada vez que sesione, relativos al funcionamiento de la Cooperativa. i) Coordinar, orientar y dirigir las, Empresas, organizaciones de economía solidaria y entidades sin ánimo de lucro subordinadas, vinculadas o integradas a COOTRAHIGUERON con base en lo dispuesto en sus respectivos Estatutos y las determinaciones de la asamblea general y del Consejo de Administración, de tal forma que se garantice la unidad de propósitos, dirección y control, ello mediante la participación como presidente de los organismos de dirección de las empresas u organizaciones referidas. Las demás que le asigne el Consejo de Administración y la ley. j) Aprobar o improbar el ingreso y retiro de asociados. PARÁGRAFO: Las funciones Gerenciales relacionadas con la ejecución de las actividades internas de la Cooperativa, las desempeñara el Representante Legal por sí o mediante delegación en los demás Empleados de la entidad."
    }
  },
  {
    "nit": "900481705",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.767623",
    "Nombre del Procedimiento": "Prestar los servicios profesionales con autonomia tecnica y administrativa para el soporte al sitio Web de la Entidad; de acuerdo con las condiciones senaladas y especificaciones tecnicas descritas en",
    "Descripción del Procedimiento": "Prestar los servicios profesionales con autonomia tecnica y administrativa para el soporte al sitio Web de la Entidad, de acuerdo con las condiciones senaladas y especificaciones tecnicas descritas en los estudios previos y la propuesta presentada por EL CONTRATISTA.",
    "Modalidad de Contratacion": "Contratacion directa",
    "Justificación Modalidad de Contratación": "Servicios profesionales y apoyo a la gestion",
    "formacion_rues": {
      "NIT": "NIT 900481705 - 1",
      "Razón Social": "VENNEX GROUP S.A.S.",
      "Sigla": "",
      "Municipio/Dpto": "CALI / VALLE DEL CAUCA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "832755",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240401",
      "Fecha de Matricula": "20111130",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240914",
      "Emprendimiento Social": "S",
      "Actividades Económicas": [
        {
          "Código": "6201",
          "Descripción": "Actividades de desarrollo de sistemas informáticos (planificación, análisis, diseño, programación, pruebas)"
        },
        {
          "Código": "6202",
          "Descripción": "Actividades de consultoría informática y actividades de administración de instalaciones informáticas"
        },
        {
          "Código": "6312",
          "Descripción": "Portales web"
        },
        {
          "Código": "6311",
          "Descripción": "Procesamiento de datos, alojamiento (hosting) y actividades relacionadas"
        }
      ],
      "Representantes Legales": "Por  Acta  No.  006  del 02 de mayo de 2023, de Asamblea General De Accionistas, inscrito  en  esta  Cámara  de  Comercio el 01 de julio de 2023 con el No. 12361 del Libro IX, se designó a:                                                                                  CARGO                                                                     NOMBRE IDENTIFICACIÓN       REPRESENTANTE   LEGAL        DIANA   MILENA  DIAZ  CALVO                    C.C. 38603916         SUPLENTE                                                                         Por  Acta  No.  007  del  07  de  noviembre de 2023, de Asamblea De Accionistas, inscrito  en  esta  Cámara  de  Comercio  el  12 de diciembre de 2023 con el No. 22904 del Libro IX, se designó a:                                                                                  CARGO                                             NOMBRE                         IDENTIFICACIÓN       REPRESENTANTE   LEGAL        OSCAR  MAURICIO  PARADA  BEDOYA               C.C. 94270243         PRINCIPAL                                                                        A)  las  funciones  del  representante  legal  terminarán  en caso de dimisión o revocación  por  parte  de  la  asamblea  general de accionistas, de deceso o de incapacidad  en  aquellos  casos  en  que el representante legal sea una persona natural  y  en  caso  de liquidación privada o judicial, cuando el representante legal  vea  una  persona  jurídica. D) en aquellos casos en que el representante legal  suplente  sea  una  persona  jurídica, las funciones quedarán a cargo del representante legal.                                                                                                                                                                    La  representación  legal  de  la sociedad y la gestión de los negocios sociales estarán  a  cargo  del  gerente.  El  suplente del gerente lo reemplazará en sus ausencias  temporales  y  absolutas.  El suplente tendrá las mismas atribuciones que  el  gerente  cuando  entre  a  reemplazar.  La  sociedad  será gerenciada y administrada por el representante legal.                                                                                   Por  lo  tanto,  se  entenderá  que  el  representante  legal  podrá  celebrar o ejecutar  todos  los actos y contratos comprendidos en el objeto social o que se relacionen  directamente  con  la existencia y el funcionamiento de la sociedad. El  gerente  tendrá  particularmente  las  siguientes atribuciones: 1) cumplir y hacer  cumplir  los  estatutos  y  efectuar  todas las decisiones de la junta de socios.  2  representar  a  la  sociedad judicial y extrajudicialmente y usar la razón  o  firma  social. 3) nombrar empleados de la compañía, salvo los elegidos por  la  asamblea  de accionistas, quienes estarán subordinados al gerente, bajo sus  órdenes  e  inspección  inmediata  y  sus asignaciones serán fijadas por el gerente.  4)  otorgar  los  poderes  necesarios para la inmediata defensa de los intereses  sociales  y  el logro del objeto social. 5) celebrar o ejecutar todos los   actos  y  contratos  comprendidos  dentro  del  objeto  social  o  que  se relacionen  directamente  con  la existencia y el funcionamiento de la sociedad, hasta  por  el  monto de establecido en el numeral veinticinco (25) del presente artículo  por  encima  del cual requerirá autorización de la junta de socios. 6) establecer  sucursales  o  agencias,  y  suprimirlas,  dentro  o fuera del país; formar  nuevas  sociedades  en  las  que la compañía participe como socia o para que  esta  adquiera  o incremente participación social en las ya creadas, dictar el  reglamento  general  de  la  sociedad y de sus sucursales y delegar en estas facultades  a  los  apoderados  judiciales  y  extrajudiciales que se constituya previamente   autorizado  para  ello  por  la  junta  de  socios.  7)  enajenar, permutar,  gravar,  hipotecar  o  dar prenda los bienes de la sociedad y otorgar garantías,  previamente  autorizado para ello por la junta de socios. 8) abrir y manejar  cuentas  bancarias,  encargos  fiduciarios e inversiones. 9) decidir si en  las  diferencias  que  ocurran con motivo del ejercicio social se compromete ose  transige.  10)  si  se presentan diferencias entre la sociedad y uno de sus accionistas  o  accionistas,  con  motivo de los presentes estatutos; nombrar el amigable  componedor,  conciliador  o árbitro que deba designar la sociedad y el apoderado  de  la  misma  ante  el  tribunal  de  arbitramento, o quien haga sus veces.   11)   mantener  a  los  accionistas  permanentemente  y  detalladamente informados  de  la marcha de los negocios sociales, suministrándoles a todos los datos  e  informes  que le soliciten. 12) presentar a la asamblea de accionistas cuenta  comprobada  de  su  gestión  anual, el balance, el estado de ganancias y pérdidas  y  el  proyecto de reparto de utilidades cortado al 31 de diciembre de cada  año.  13)  concurrir al otorgamiento de los documentos privados o públicos de  toda  reforma  estatutaria.  14)  convocar  a  la  asamblea de accionistas a reuniones  ordinarias  y  extraordinarias. 15) ejercer todas las demás funciones que  le  delegue  la  asamblea  de  accionistas y las demás que le confieren los estatutos   y   las  leyes  y  aquellas  que  por  naturaleza  se  su  cargo  le corresponden.  16)  organizar  adecuadamente  los  sistemas  requeridos  para la contabilización,  pagos  y  demás  operaciones  de la sociedad. 17) velar por el cumplimiento   oportuno   de   las   obligaciones  de  la  sociedad  en  materia impositiva.   18)   constituir,   para   propósitos  concretos,  los  apoderados especiales   que   considere   que   de   acuerdo   a  las  circunstancias  sean convenientes;  además,  fijará  las  remuneraciones que les correspondan, dentro de  los  límites establecidos en el presupuesto anual de ingresos y egresos. 19) presentar  cotizaciones  y  firmar contratos si la compañía es favorecida, hasta por  el  monto que establece el numeral; veinticinco (25) del presente artículo, por  encima  del  valor requerirá autorización de la junta de socios. 20) firmar compromisos  de  consorcios,  uniones temporales o promesa de sociedades futuras con   firmas   nacionales   o   extranjeras  para  participar  en  cotizaciones, convocatorias,  licitaciones,  concursos, ofertas y celebrar los contratos si el consorcio,  unión  temporal  o  empresa  de  sociedades  futura es favorecida en contratos  con  entidades  públicas,  privadas o mixtas y entidades sin ánimo de lucro  dentro  y fuera del territorio nacional, hasta por el monto que establece el  numeral  veinticinco  (25)  del  presente  artículo,  por  encima  del  cual requerirá  autorización  de  la  junta de socios. 21) se faculta para ejecutar o celebrar  todos  los  actos  o contratos comprendidos dentro del objeto social o que  tengan  carácter  simplemente preparatorio, accesorio o complementario para la  realización  de  los  finen que persigue la sociedad, y lo que se relacionen directamente  con  la  existencia y funcionamiento de la misma. El gerente queda investido  de  poderes  especiales  para  transigir,  arbitrar y comprometer los negocios  sociales;  promover y coadyuvar acciones judiciales, administrativas o contencioso  administrativas  en  que  la compañía tenga intereses de interponer todos  los  recursos  que  sean  procedentes, conforme a la ley; desistir de las acciones  o  recursos  que  interponga;  novar  obligaciones  y  créditos; dar o recibir  bienes  en  pago;  emitir  poderes,  constituir  apoderados judiciales, delegar  facultades,  revocar  mandatos  y sustituciones. 22) celebrar basta por el  monto  que se establece en el numeral veinticinco (25) del presente artículo por  encima  del  cual  requerirá  autorización  de  la asamblea de accionistas, contratos  y  suministros  en  que  la sociedad actúe en calidad de proveedora o beneficiaria  u  otra clase de contratos que impliquen prestaciones periódicas o continuadas,   entre   otros,   contratos   de   leasing,   factoring,  forward, titularizaciones  operaciones  de  repo y en general cualquier clase de contrato ya  sea  mercantil  o financiero o civil lícitos, contribuya o se haga necesario en  el  desarrollo  del  objeto social, al igual que la celebración de contratos estatales  o  de  concesión  y  a  sus  actos  preparatorio  con  la nación, las entidades   territoriales   indígenas,   entidades   descentralizadas,  empresas industriales   y   comerciales   del  entado.  23)  se  amplía  la  facultad  de representación  legal  a  cualquier  persona  que  ostente  un cargo o funciones administrativas  (contador,  revisor  fiscal,  abogado  o director) dentro de la compañía,  sin  requerir ningún tipo de autorización adicional escrita o verbal, facultándolos  para  suscribir  toda  clase  de  garantías,  pólizas, documentos jurídicos,    documentos    financieros,    actas,    cartas    de   invitación, manifestaciones  de  interés, participar en audiencias de cualquier tipo, actos, sorteos  o  convocatorias hechas por entidades de carácter público o mixto hasta por  el  monto que establece, el numeral veinticinco (25) del presente artículo. 24)  se  amplía  la  facultad  de representación legal sin requerir autorización escrita  adicional  a  cualquier  persona  que  ostente  un  cargo  o  funciones administrativas  (contador,  revisor  fiscal;  auxiliar, director o jefe) dentro de   la  compañía  facultados  para  solicitar  información,  actualizar  datos, radicar  documentos,  solicitar estados de cuenta y realización de trámites ante la  dirección  de  impuestos nacionales Dian, entidades financieras y cámaras de comercio.  25)  por  la  suma  de ocho mil doscientos salarios mínimos mensuales legales  vigentes  (8.200  s.m.m.l.v), se faculta al representante legal obtener bajo  cualquier  forma  o  modalidad jurídica préstamos por parte de la sociedad hasta  por  mil doscientos salarios mínimos mensuales legales vigentes (1.200 s. m.m.l.v). REPRESENTANTE   LEGAL        DIANA  MILENA  DIAZ  CALVO                    C.C. 38603916         SUPLENTE                                                                         REPRESENTANTE   LEGAL        OSCAR  MAURICIO  PARADA  BEDOYA               C.C. 94270243         PRINCIPAL"
    }
  },
  {
    "nit": "830072817",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.1189552",
    "Nombre del Procedimiento": "SUMINISTRO DE MEDICAMENTOS",
    "Descripción del Procedimiento": "SUMINISTRO DE MEDICAMENTOS POS Y NO POS, PARA CUBRIR LAS NECESIDADES DE LOS SERVICIOS ASISTENCIALES DE LAS DIFERENTES UNIDADES QUE COMPONEN LA SUBRED INTEGRADA DE SERVICIOS DE SALUD SUR E.S.E",
    "Modalidad de Contratacion": "Contratacion regimen especial (con ofertas)",
    "Justificación Modalidad de Contratación": "Regla aplicable",
    "formacion_rues": {
      "NIT": "NIT 830072817 - 1",
      "Razón Social": "BLAU FARMACEUTICA COLOMBIA S A S",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "1021376",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240318",
      "Fecha de Matricula": "20000616",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240719",
      "Actividades Económicas": [
        {
          "Código": "4645",
          "Descripción": "Comercio al por mayor de productos farmacéuticos, medicinales, cosméticos y de tocador"
        },
        {
          "Código": "4799",
          "Descripción": "Otros tipos de comercio al por menor no realizado en establecimientos, puestos de venta o mercados"
        }
      ],
      "Representantes Legales": "la representación legal y la administración de la Sociedad estará a cargo del Presidente en calidad de Representante Legal Principal y El Gerente Administrativo y Financiero en calidad de Representante Legal Suplente, quienes ejercerán sus funciones individualmente. Por  Acta  No. 15 del 7 de julio de 2015, de Junta Directiva, inscrita en  esta Cámara de Comercio el 10 de julio de 2015 con el No. 01955534 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Presidente        Julio   Cesar   Nicolas   C.C. No. 19482756                            Acevedo Orrego                                       . Por Documento Privado del 15 de abril de 2024, de Representante Legal, inscrita  en esta Cámara de Comercio el 16 de abril de 2024 con el No. 03089246 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Gerente           Francy  Lorena Castillo   C.C. No. 52917273          Administrativo    Sarmiento                                            Y Financiero                                                           . Sin perjuicio de los poderes que sean necesarios para la consecución del objeto social y el regular funcionamiento de la Sociedad, el Presidente y el Gerente Administrativo y Financiero quedarán facultados para, además de sus respectivas competencias y en el ámbito de sus responsabilidades individuales, (i) representar a la Sociedad en juicio o fuera de él, (ii) transigir, renunciar, desistir, firmar compromisos, (iii) contraer obligaciones, confesar deudas y hacer acuerdos, (iv) adquirir, enajenar y gravar bienes muebles e inmuebles. Parágrafo Primero :- Sin perjuicio de lo dispuesto en el presente artículo, compete especialmente al Presidente y al Gerente Administrativo y Financiero: (i) cumplir y hacer cumplir los Estatutos Sociales y las decisiones de la Asamblea General de Accionistas; (ii) elaborar y presentar a la Asamblea, con la anticipación que establezca dicho órgano, el plan anual de negocios y el presupuesto anual de la Sociedad; (iii) presentar el informe de la Administración (Informe de Gestión), los estados financieros y la propuesta de destinación de las ganancias del ejercicio, previstas en la ley, para consideración de la Asamblea General. Parágrafo Segundo: La Sociedad estará representada (i) individuamente por el Presidente en cualquier acto; (ii) mancomunadamente por el Presidente y el Gerente Administrativo y Financiero. Funciones. Las siguientes son entre otras las funciones del Presidente y el Gerente Administrativo y Financiero: (a) Funciones del Presidente de la Sociedad: i. Representar legalmente a la Sociedad ante los accionistas, ante terceros y ante toda clase de autoridades del orden administrativo o jurisdiccional; ii. Celebrar y ejecutar todos los actos u operaciones comprendidos dentro del objeto social o que se relacionen con su existencia y el funcionamiento de la Sociedad, obteniendo autorización previa de la Asamblea General de Accionistas en los casos expresa y taxativamente previstos en los estatutos. iii. Presentar para aprobación de la Asamblea General de Accionistas los estados financieros y en particular los balances de fin de ejercicio, acompañados de sus correspondientes anexos; iv. Delegar en los demás funcionarios de la Sociedad, las facultades necesarias para el buen desarrollo de los negocios sociales, lo mismo que otorgar poderes especiales para obrar en nombre de la Sociedad; v. Tomar las medidas necesarias para la conservación de los bienes sociales, vigilar la actividad de los empleados de la Sociedad; vi. Convocar a la Asamblea General de Accionistas a sus reuniones ordinarias y extraordinarias cuando lo juzgue conveniente o necesario para la administración de la Sociedad; vii. Presentar a la Asamblea General de Accionistas para su aprobación, el presupuesto anual, balances mensuales, trimestrales y anuales, y suministrarle los informes que esta solicite en relación con la Sociedad y sus actividades; viii. Cumplir las órdenes e instrucciones que le imparta la Asamblea General de Accionistas; ix. Cumplir o hacer cumplir oportunamente los requisitos o exigencias legales que se relacionen con el funcionamiento y actividad de la Sociedad. x. Conducir las directrices de Gobierno Corporativo, apoyando a la Asamblea en su consecución y perfeccionamiento. xi. Elaborar junto con el Gerente Administrativo y Financiero, la Planificación Estratégica (PE) de la Sociedad. xii. Establecer, los planes y metas de la Sociedad. xiii. Someter, en conjunto con el Gerente Administrativo y Financiero a la Asamblea, los Presupuestos Anuales (Budget), incluido, pero sin limitarse, al Presupuesto de Ventas, de Producción, de Capitales y de Resultados. xiv. Controlar conjuntamente con el Gerente Administrativo y Financiero la ejecución del PE y del Budget, para que se puedan identificar fallas en las ejecuciones y corregirlas antes del final de la gestión. xv. Coordinar y acompañar los trabajos de todas las Áreas de la Sociedad, presidiendo reuniones con todos los miembros de la organización y acompañando las actividades corrientes de cada departamento. xvi. Proponer la agenda, conjuntamente con el Gerente Administrativo y Financiero y presidir las reuniones de la Sociedad. xvii. Prestar todas las aclaraciones necesarias a los Accionistas en relación con la operación de la Sociedad, sus perspectivas y resultados. Xviii. Conjuntamente con los Gerentes Comerciales planear, organizar y dirigir las actividades del departamento Comercial y de Marketing de la Sociedad, cumpliendo las normas y políticas de la Sociedad. xix. Elaborar y aprobar junto los Gerentes Comerciales el Presupuesto Anual de Ventas y las políticas y estrategias comerciales y de mercadeo para la Sociedad en Colombia. xx. Representar legalmente a la Sociedad ante entidades públicas y privadas en todo el territorio nacional para la negociación de ventas, firma de contratos, ofertas de precio, licitaciones, así como firmar adiciones y prórrogas de los contratos comerciales y firmar compromisos o acuerdos mancomunadamente con el Gerente Administrativo y Financiero, cuando así se requiera. xxi. Delegar en los Gerentes Comerciales y los Representantes Comerciales la solicitud documentación técnica y fiscal de los clientes de la Sociedad. xxii. Aprobar la creación y/o apertura de Clientes sin suscripción del pagaré, de acuerdo con el concepto profesional de los asesores externos en materia de crédito y soportes documentales respectivos. (b) Funciones del Gerente Administrativo y Financiero de la Sociedad: i. Suplir o reemplazar válidamente al representante legal principal en ausencia de este. ii. Planear, organizar y dirigir las actividades de los departamentos de Finanzas, Contabilidad, y Tecnología de la Información, observando los principios legales, políticas y directrices adoptadas por la Sociedad, incluyendo la gestión de recursos financieros. iii. Elaborar y aprobar, junto con el Presidente, el Presupuesto Anual de la Sociedad, coordinando la elaboración de los presupuestos de ventas, producción, de capitales y de resultados en conjunto con las respectivas Áreas implicadas. iv. Definir los procedimientos de control y gestión de los presupuestos anuales de la Sociedad de forma adecuada a las estrategias de la organización. v. En conjunto con el Presidente, fijar las políticas financieras de la Sociedad, de la gestión de los recursos financieros disponibles, estructuración, racionalización y adecuación de los procedimientos internos, con miras a los objetivos de la organización. vi. Revisar los Estados Financieros de la Sociedad, incluidos, pero sin limitarse al Estado de Situación Financiera, Estado de Resultados Integral, Estado de Flujo de Efectivo, Estado de Cambios en el Patrimonio dentro de las normas contables y fiscales aplicables. vii. Elaborar los informes de gestión de la Sociedad, incluido, pero sin limitarse al Informe de Resultados Operacionales y Flujo de Caja Operacional, con periodicidad mensual. viii. Ejercer la auditoría y el control interno de las operaciones de la Sociedad. Parágrafo Primero.- Salvo para efectos judiciales, el Presidente y el Gerente Administrativo y Financiero no podrán conferir mandatos o poderes en nombre de la Sociedad por un término de vigencia superior a un (1) año. Parágrafo Segundo. - El Presidente y el Gerente Administrativo y Financiero responderán ante la Sociedad por las actuaciones que realicen por fuera de sus atribuciones legales o estatutarias, incluidas aquellas operaciones que autoricen y que sean extrañas a los negocios sociales de la Sociedad. Parágrafo Tercero. - Se requerirá la aprobación y firma mancomunada del Presidente y El Gerente Administrativo y Financiero, para los siguientes actos: (a) la celebración de contratos, incluidos los contratos de suministro o venta de productos, con clientes que tenga obligaciones pendientes para con la Sociedad o que se encuentre vencidas por un periodo superior a 150 días; (b) la celebración de contratos, incluidos los contratos de suministro o venta de productos, con clientes nuevos cuyo monto supere, en una o varias operaciones ejecutadas en un plazo de 12 meses, la cuantía de COP$2.000.000.000; (c) la celebración de contratos, incluidos los contratos de suministro o venta de productos, con un plazo de ejecución superior a dos (2) años; (d) la celebración de contratos, incluidos los contratos de suministro o venta de productos, con terceros que se encuentren en una situación de concurso de acreedores, acuerdos de reorganización bajo las leyes vigentes, incluida la Ley 1116, o en uba situación de disolución o liquidación, declarada o no. Parágrafo Cuarto. - Se requerirá la aprobación de la Asamblea para todos los actos que involucren responsabilidad de la Sociedad, con características financieras o comerciales, por el pago de monto superior al equivalente en moneda colombiana a quinientos mil dólares estadounidenses (US$ 500,000.00), excepto con relación a los pagos a ser hechos a Blau Farmacêutica S.A. Limitaciones. - Las siguientes actuaciones en representación de la Sociedad o para su manejo, requieren aprobación de la Asamblea General de Accionistas: 39.1 Disponer de la empresa social, o un establecimiento de esta, así como el cierre o venta de plantas de negocios o lugares de negocios o venta global de activos; 39.2 Cualquier acto de disposición de un derecho sobre bienes raíces; 39.3 Adquisición de Sociedades, establecimientos de comercio y acciones o cuotas de interés social o participación en otras Sociedades; 39.4 Cualquier acto dispositivo de derechos sobre propiedad intelectual, así como la realización de acuerdos de licencia y su modificación o terminación; 39.5 La apertura de sucursales o agencias; 39.6 Efectuar donaciones o promesas de donación; 39.7 El abandono o la reducción de líneas de negocios; 39.8 El comienzo de nuevas líneas de negocios; 39.9 Acuerdos de pensión de cualquier clase, así como el otorgamiento de beneficios extralegales a los trabajadores; 39.10 Otorgamiento o ejecución de acuerdos financieros o de créditos activos y/o pasivos; 39.11 La decisión de fusión simplificada de la Sociedad; 39.12 Las demás que la Ley establezca que requieren aprobación de la Asamblea General de Accionistas."
    }
  },
  {
    "nit": "830081100",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.1376928",
    "Nombre del Procedimiento": "ADQUISICION E INSTALACION DE CORTINAS PARA LA ESCUELA DE POSTGRADOS FAC",
    "Descripción del Procedimiento": "Adquisicion e instalacion de cortinas para la Escuela de Postgrados de la Fuerza Aerea Colombiana.",
    "Modalidad de Contratacion": "Minima cuantia",
    "Justificación Modalidad de Contratación": "Presupuesto inferior al 10% de la menor cuantia",
    "formacion_rues": {
      "NIT": "NIT 830081100 - 6",
      "Razón Social": "M P S IMPORTACIONES Y EXPORTACIONES S.A.S.",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "1060343",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240402",
      "Fecha de Matricula": "20010122",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240402",
      "Actividades Económicas": [
        {
          "Código": "4644",
          "Descripción": "Comercio al por mayor de aparatos y equipo de uso doméstico"
        },
        {
          "Código": "6910",
          "Descripción": "Actividades jurídicas"
        },
        {
          "Código": "6920",
          "Descripción": "Actividades de contabilidad, teneduría de libros, auditoría financiera y asesoría tributaria"
        },
        {
          "Código": "4752",
          "Descripción": "Comercio al por menor de artículos de ferretería, pinturas y productos de vidrio en establecimientos especializados"
        }
      ],
      "Representantes Legales": "Representación Legal: La representación legal de la sociedad por acciones simplificada estará a cargo de una persona natural o jurídica, accionista o no, quien tendrá un suplente; designados por la asamblea general de accionistas.                          ** Nombramientos **                          Que  por Acta no. 01 de Empresario del 5 de junio de 2019, inscrita el 10  de  julio  de 2019 bajo el número 02484894 del libro IX, fue (ron) nombrado (s):         Nombre                                  Identificación REPRESENTANTE LEGAL   PENAGOS SALINAS MANUEL ALFONSO             C.C. 000000079729177  Facultades del Representante Legal: La sociedad será gerenciada, administrada y representada legalmente ante terceros por el representante legal y/o su suplente, quien tendrá restricciones de contratación por razón de la naturaleza y de la cuantía de los actos que celebre por montos superiores a 70 salarios mínimos legales vigentes. Por lo tanto, se entenderá que el representante legal podrá celebrar o ejecutar todos los actos y contratos comprendidos en el objeto social o que se relacionen directamente con la existencia y el funcionamiento de la sociedad. El representante legal se entenderá investido de los más amplios poderes para actuar en todas las circunstancias en nombre de la sociedad, con excepción de aquellas facultades que, de acuerdo con los estatutos, se hubieren reservado los accionistas. En las relaciones frente a terceros, la sociedad quedará obligada por los actos y contratos celebrados por el representante legal. Le está prohibido al representante legal y a los demás administradores de la sociedad, por sí o por interpuesta persona, obtener bajo cualquier forma o modalidad jurídica préstamos por parte de la sociedad u obtener de parte de la sociedad aval, fianza o cualquier otro tipo de garantía de sus obligaciones personales. PARÁGRAFO: El representante legal suplente tendrá las mismas facultades del representante legal en las faltas absolutas o temporales."
    }
  },
  {
    "nit": "860500862",
    "nombre_estudiante": "jaime",
    "ID del Proceso": "CO1.REQ.4577474",
    "Nombre del Procedimiento": "Adquisicion de reactivos y elementos de laboratorio para adelantar actividades de investigacion en la Unidad de Terapias Avanzadas del IDCBIS; en el marco de la ejecucion de recursos provenientes de t",
    "Descripción del Procedimiento": "Adquisicion de reactivos y elementos de laboratorio para adelantar actividades de investigacion en la Unidad de Terapias Avanzadas del IDCBIS, en el marco de la ejecucion de recursos provenientes de transferencia del proyecto 7904 segun Resolucion 209 de 2023",
    "Modalidad de Contratacion": "Contratacion regimen especial (con ofertas)",
    "Justificación Modalidad de Contratación": "Regla aplicable",
    "formacion_rues": {
      "NIT": "NIT 860500862 - 8",
      "Razón Social": "ROCHEM BIOCARE COLOMBIA S A S",
      "Sigla": "",
      "Municipio/Dpto": "BOGOTA, D.C. / BOGOTA",
      "Categoría": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Numero de Matricula": "154377",
      "Último Año Renovado": "2024",
      "Fecha de Renovacion": "20240326",
      "Fecha de Matricula": "19810630",
      "Fecha de Vigencia": "Indefinida",
      "Estado de la matricula": "ACTIVA",
      "Tipo de Sociedad": "SOCIEDAD COMERCIAL",
      "Tipo de Organización": "SOCIEDADES POR ACCIONES SIMPLIFICADAS SAS",
      "Categoria de la Matricula": "SOCIEDAD ó PERSONA JURIDICA PRINCIPAL ó ESAL",
      "Fecha Ultima Actualización": "20240327",
      "Actividades Económicas": [
        {
          "Código": "4690",
          "Descripción": "Comercio al por mayor no especializado"
        },
        {
          "Código": "3312",
          "Descripción": "Mantenimiento y reparación especializado de maquinaria y equipo"
        },
        {
          "Código": "7730",
          "Descripción": "Alquiler y arrendamiento de otros tipos de maquinaria, equipo y bienes tangibles n.c.p."
        }
      ],
      "Representantes Legales": "La representación legal de la Sociedad por Acciones Simplificada estará a cargo del gerente general, quien tendrá cuatro suplentes del Gerente, que se denominarán: Primer suplente del gerente, segundo suplente del gerente, tercer suplente del gerente y cuarto suplente del gerente, respectivamente, quienes lo reemplazarán en sus faltas temporales o absolutas, designados para un término de un año por la Asamblea General de Accionistas y quienes podrirán ser reelegidos indefinidamente. Por  Acta No. 97 del 6 de octubre de 2021, de Asamblea de Accionistas, inscrita  en  esta  Cámara de Comercio el 12 de octubre de 2021 con el No. 02752199 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Gerente General   Norma  Patricia  Herran   C.C. No. 52029071                            Sanchez                                              . . CARGO             NOMBRE                    IDENTIFICACIÓN . Primer            Carlos  Andres  Padilla   C.C. No. 1020714916        Suplente    Del   Villegas                                             Gerente                                                                . Segundo           Sandra           Milena   C.C. No. 52932088          Suplente    Del   Avellaneda Peña                                      Gerente                                                                . Por Acta No. 93 del 23 de octubre de 2018, de Asamblea de Accionistas, inscrita  en esta Cámara de Comercio el 14 de noviembre de 2018 con el No. 02394763 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Cuarto            Gabriela  Marie Padilla   C.C. No. 1019116394        Suplente    Del   Monti                                                Gerente.                                                               . Por  Acta  No.  97  del  06  de  octubre  de  2021  de  la Asamblea de Accionistas,  inscrita  en esta Cámara de Comercio el 19 de Octubre de 2021  con  el  No.  02753951  del  Libro  IX, se aceptó la renuncia de Gabriela  Marie  Padilla  Monti como cuarto suplente del gerente de la sociedad de la referencia.                                             . Por  Acta  No.  99  del  1  de  diciembre  de  2022,  de  Asamblea  de Accionistas, inscrita en esta Cámara de Comercio el 8 de marzo de 2023 con el No. 02942473 del Libro IX, se designó a: . CARGO             NOMBRE                    IDENTIFICACIÓN . Tercer            Leidy  Johanna  Baquero   C.C. No. 52885409          Suplente    Del   Martin                                               Gerente                                                                . El Gerente General el primer suplente del Gerente, el segundo suplente del Gerente, el tercero y el cuarto suplente del Gerente, según el caso serán los representantes legales de la sociedad en todos sus actos judiciales o extrajudiciales, correspondiéndoles ejercer el uso de la razón social y la dirección y administración inmediata de los negocios sociales sin ninguna limitación de cuantía o de calidad del negocio, con excepción del segundo y tercer suplente del Gerente, quienes necesitan autorización del Gerente General para celebrar contratos o actos en cuantía superior a mil cien (1100) salarios mínimos mensuales legales vigentes, salvo cuando se trate de presentar ofertas, propuestas, cotizaciones y licitaciones, así como los contratos provenientes de ellas. Dentro de los límites que señalen los estatutos, corresponde al Gerente general ejercer las siguientes funciones: A) Ejecutar y hacer cumplir los acuerdos y decisiones de la Asamblea General; B) Nombrar y remover libremente a los empleados de su dependencia, así como los demás que le corresponda nombrar y remover en ejercicio de la delegación de funciones; C) Presentar en la Asamblea General de Accionistas, en su reunión ordinaria, el informe sobre la forma como haya llevado a cabo su gestión y las medidas cuya adopción recomiende a la asamblea; D) Las demás que le confiere estos estatutos o la ley. El Gerente General en su calidad de representante legal y su primer suplente, es decir el primer suplente del Gerente General no tendrán restricciones de contratación por razón de la naturaleza ni de la cuantía de los actos que celebren. Por lo tanto, se entenderá que el representante legal y su primer suplente podrán celebrar o ejecutar todos los actos y contratos comprendidos en el objeto social o que se relacionen directamente con la existencia y el funcionamiento de la sociedad. El segundo suplente del Gerente, el tercer suplente del Gerente y el cuarto suplente del Gerente se entenderán investidos de los más amplios poderes para actuar en todas las circunstancias en nombre de la sociedad, pero solamente podrán celebrar contratos hasta la cuantía de un mil cien (1.100) salarios mínimos legales vigentes, y no podrán en ningún caso gravar o enajenar bienes inmuebles de la sociedad. e). presentar con el oficial de cumplimiento, para aprobación de la asamblea de accionistas, la propuesta del SAGRILAFT sus actualizaciones, así como su respectivo manual de procedimientos. El representante legal principal debe, igualmente, prestar un efectivo, eficiente y oportuno apoyo al oficial de cumplimiento en el diseño, dirección, supervisión y monitoreo del SAGRILAFT. f). asignar de manera eficiente los recursos técnicos y humanos, determinados por la asamblea de accionistas, necesarios para implementar el SAGRILAFT. g). estudiar los resultados de la evaluación del Riesgo LA/FT/FPADM efectuada por el oficial de cumplimiento y establecer los planes de acción que correspondan. h). verificar que el oficial de cumplimiento cuente con la disponibilidad y capacidad necesaria para desarrollar sus funciones. i). presentar a la Asamblea General, los reportes, solicitudes y alertas que considere que deban ser tratados por dichos órganos y que estén relacionados con el SAGRILAFT. j). certificar ante la Superintendencia de Sociedades el cumplimiento de lo previsto en el presente Capítulo X de la Circular Básica Jurídica, cuando lo requiera esta Superintendencia k). asegurarse de que las actividades que resulten del desarrollo del SAGRILAFT se encuentran debidamente documentadas."
    }
  }
]